[
  {
    "id": "1",
    "data": "29/02/2016",
    "numero": "DIÁRIA: 02902001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO  DE 02(DUAS) DIÁRIAS, NOS DIAS 25 E 26 DE ABRIL DE 2016, COM DESTINO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO – SDA, PARA ACOMPANHAR O ANDAMENTO DO PROJETO DE ABASTECIMENTO D´ÁGUA, PROJETO ÁGUA PARA TODOS DAS COMUNIDADES DE CACHOEIRINHA DOS COELHOS, MALHADA DA AREIA E SACO DA TELHA, AO IDACE, TRATAR SOBRE REGULARIZAÇÃO FUNDIÁRIA DO MUNICÍPIO DE CEDRO, NA COORDENADORIA DA PECUÁRIA,TRATAR SOBRE A IMPLANTAÇÃO DE UMA MÁQUINA DE SACHÉ NA COMUNIDADE DE SERRARIA E NA SECRETARIA DE PESCA E AQUICULTURA, TRATAR SOBRE PROJETO DE PEIXAMENTO NOS AÇUDES PÚBLICOS E PARTICULARES DO MUNICÍPIO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "2",
    "data": "01/03/2016",
    "numero": "DIÁRIA: 0103000116/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 03 (TRÊS) DIÁRIAS PARA FAZER FACE AS DESPESAS COM O DESLOCAMENTO ATÉ A CIDADE DE FORTALEZA – CE, NOS DIAS 02/03/2016 JUNTO A EMPRESA DE ASSESSORIA JURÍDICA (REGIS ALBUQUERQUE ADVOGADOS ASSOCIADOS) SITUADA NA AVENIDA SANTOS DUMONT,1740 TRATAR DE ASSUNTOS INERENTES AS IMPLEMENTAÇÃO E APERFEIÇOAMENTO DAS EXIGÊNCIAS LEGAIS DA LEI DE ACESSO A INFORMAÇÃO E OUVIDORIA DO PODER LEGISLATIVO MUNICIPAL, NO DIA 03/03/2016 JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO ESTADO DO CEARA, SOLICITAR ARQUIVO COM INFORMAÇÕES ORÇAMENTÁRIAS, FINANCEIRAS E DE FOLHA DE PAGAMENTO DO SISTEMA DE INFORMAÇÕES MUNICIPAIS DO MUNICÍPIO DE CEDRO REFERENTE AO EXERCÍCIO DE 2015, E NO DIA 04/03/2016 JUNTO A EMPRESA DE ASSESSORIA CONTÁBIL\r\n(CASPE SERVIÇOS DE CONTABILIDADE PÚBLICA E EMPRESARIAL) SITUADA NA RUA JOAQUIM NABUCO,2829-DIONISIO TORRES,\r\nPARTICIPAR DE REUNIÃO PARA ORIENTAÇÃO DAS IMPLEMENTAÇÕES DAS NBCASP(NORMAS BRASILEIRAS DE CONTABILIDADE APLICADAS\r\nAO SETOR PÚBLICO) E TRATAR DO PLANEJAMENTO ORÇAMENTÁRIO E FINANCEIRO DA CÂMARA MUNICIPAL DE CEDRO PARA O 1°\r\nSEMESTRE DO EXERCÍCIO DE 2016.",
    "arquivo": "N/A"
  },
  {
    "id": "3",
    "data": "18/03/2016",
    "numero": "DIÁRIA: 01803001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 01(UMA) DIÁRIA PARA DESLOCAMENTO A CIDADE DE FORTALEZA – CE, NO DIA 22 DE MARÇO DE 2016, PARA COMPARECER NO DEPARTAMENTO DE ESTRADAS E RODAGENS – DER/CE,TRATAR DE ASSUNTO REFERENTE A INDICAÇÃO Nº 003/2016, QUE REFERE-SE A PROTEÇÃO EM ALUMÍNIO NA ESTRADA ASFALTADA NA CURVA DA ENTRADA DO DISTRITO DE VÁRZEA DA CONCEIÇÃO, COMO TAMBÉM, A PAVIMENTAÇÃO EM ASFALTO DO CENTRO DA SEDE DAQUELE DISTRITO ATÉ O CENTRO SOCIAL URBANO .",
    "arquivo": "N/A"
  },
  {
    "id": "4",
    "data": "28/03/2016",
    "numero": "DIÁRIA: 02803001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 02(DUAS) DIÁRIAS PARA A PRESIDENTE DA CÂMARA MUNICIPAL, ANA NILMA DE FREITAS DINIZ,PARTICIPAR DO 98º SEMINÁRIO BRASILEIRO DE PREFEITOS, VICE-PREFEITOS, VEREADORES,PROCURADORES JURÍDICOS, CONTROLADORES INTERNOS, SECRETÁRIOS E ASSESSORES MUNICIPAIS, A REALIZAR-SE NOS DIAS 31 DE MARÇO E 01 DE ABRIL DE 2016 NA CIDADE DE RECIFE-PE .",
    "arquivo": "N/A"
  },
  {
    "id": "5",
    "data": "07/04/2016",
    "numero": "DIÁRIA: 00704001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 03 (TRÊS) DIÁRIAS, DIAS 11, 12 E 13 DE ABRIL DE 2016, COM DESTINO À CIDADE DE FORTALEZA - CE, COMPARECER NO ESCRITÓRIO DE PLANEJAMENTO E ADMINISTRAÇÃO MUNICIPAL -ESPLAM, TRATAR DE ASSUNTO RELACIONADO A TRAMITAÇÃO DE PROJETOS DE CALÇAMENTO E QUADRA DE ESPORTE DA COMUNIDADE DO VALE DO MACHADO E NO ESCRITÓRIO DO ASSESSOR JURÍDICO PARA TRATAR DE ASSUNTOS DE INTERESSE DE INTERESSE DA REFERIDA CASA LEGISLATIVA, EM ESPECIAL A ELABORAÇÃO DE UM PROJETO DE LEI RESPONSABILIZANDO SOB PENA DE LEI AS PESSOAS QUE COLOCAM BARRACAS DE BEBIDAS E ALIMENTOS EM TODOS OS LOCAIS PÚBLICOS DE NOSSA CIDADE EM DIAS DE EVENTOS A SEREM\r\nRESPONSÁVEIS PELA MANUTENÇÃO DA LIMPEZA DA RUA, ARMAZENANDO O LIXO E NO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO\r\nESTADO DO CEARÁ TCM/CE COM O INTUITO DE TRATAR SOBRE ASSUNTOS DE ORDEM TÉCNICA JUNTO A OUVIDORIA E DEPARTAMENTO DE\r\nORIENTAÇÕES DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "6",
    "data": "08/04/2016",
    "numero": "DIÁRIA: 00804001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 02 (DUAS) COM DESTINO À CIDADE DE FORTALEZA,COM O INTUITO DE COMPARECER NO ESCRITÓRIO DE ASSESSORIA JURÍDICA PARA TRATAR SOBRE QUESTÃO LEGAIS SOBRE A DENOMINAÇÃO DA NOVA SEDE DA CÂMARA MUNICIPAL, BEM COMO COMPARECER A EMPRESA ASSESI, LOCALIZADA NA AV. AUGUSTO DOS ANJOS Nº 1127, SHOPPING LIBANIZA, PARA PARTICIPAR DE PALESTRA SOBRE A LEI DE ACESSO A INFORMAÇÃO, RESPONSABILIDADE DAS OUVIDORIAS MUNICIPAIS E E-SIC, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "N/A"
  },
  {
    "id": "7",
    "data": "20/04/2016",
    "numero": "DIÁRIA: 02004002/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE UMA DIÁRIA, DIA 22/04/2016, COM DESTINO A CIDADE DE FORTALEZA COM O INTUITO DE COMPARECER AO ESCRITÓRIO DE ASSESSORIA CONTÁBIL PARA PARTICIPAR DE TREINAMENTO SOBRE AS REGRAS/NORMAS DO ÚLTIMO ANO DO MANDATO, DE RESPONSABILDIADE DA CÂMARA MUNICIPAL DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "8",
    "data": "05/02/2015",
    "numero": "DIÁRIA: 00502001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 03 (TRÊS) DIÁRIAS, DIAS 09, 10 E 11 DE FEVEREIRO DE 2015, COM DESTINO A CIDADE DE FORTALEZA - CE, PARA TRATAR DE ASSUNTOS SOBRE A MINIREFORMA DA LEI ORGÂNICA DO MUNICÍPIO JUNTO AO ESCRITÓRIO DE ASSESSORIA JURÍDICA, RÉGIS ALBUQUERQUE ADVOGADOS ASSOCIADOS, À UNIÃO DOS VEREADORES E CÂMARA DO CEARÁ - UVC, PARA TRATAR DE CONVÊNIO DA CÂMARA JUNTO A ESSA ENTIDADE E NA ESPLAN, COM O INTÚITO DE ACOMPANHAR O ANDAMENTO DO PROJETO DA QUADRA COBERTA DA LOCALIDADE DE MOSQUITO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "9",
    "data": "26/02/2015",
    "numero": "DIÁRIA: 2602001/15/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 03 (TRÊS) DIÁRIAS PARA DESLOCAMENTO A CIDADE DE FORTALEZA - CE NOS DIAS 02, 03 E 04 DE MARÇO DE 2015, PARA TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO JUNTO À ASSEMBLEIA LEGISLATIVA, PARTICIPAR DE REUNIÃO  NO GABINETE DO DEPUTADO ODILON AGUIAR PARA TRATAR DO ANDAMENTO DO PROJETO DE PASSAGEM MOLHADA DA ESTRADA DO ARROJADO E DE OUTROS PROJETOS DE INTERESSE DO PUBLICO DO MUNICÍPIO, NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIA DO ESTADO - SDA, PARTICIPAR DE AUDIÊNCIA PARA SOLICITAÇÃO DE IMPLANTAÇÃO DE CALHAS DAS CISTERNAS DE POIETILENO NAS REGIÕES ONDE AINDA NÃO FORAM IMPLANTADAS NO MUNICÍPIO DE CEDRO - CE, VISANDO A IMPLANTAÇÃO DESSES PROJETOS JUNTO AO GOVERNO DO ESTADO PARA MELHORIA  DA QUALIDADE DE VIDA DA POPULAÇÃO DO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "10",
    "data": "24/03/2015",
    "numero": "DIÁRIA: 2403001/15/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO COM A CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 26 E 27 DE MARÇO, COM DESTINO A CIDADE DE FORTALEZA JUNTO AO ESCRITÓRIO QUE PRESTA SERVIÇOS DE ASSESSORIA JURÍDICA, DR. RÉGIS ALBUQUERQUE, PARA TRATAR DE ASSUNTOS REFERENTE A REESTRUTURAÇÃO ADMINISTRATIVA E NA ASSEMBLEIA LEGISLATIVA, PARTICIPAR DE REUNIÃO NO GABINETE DO DEPUTADO ODILON AGUIAR PARA TRATAR DO ANDAMENTO DO PROJETO DA BARRAGEM DO CATOLÉ E DE OUTROS PROJETOS DE INTERESSE DO PÚBLICO DO MUNICÍPIO DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "11",
    "data": "13/04/2015",
    "numero": "DIÁRIA: 1304001/15/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE DIÁRIA, DIA 14/04/2015, COM DESTINO À CIDADE DE FORTALEZA, COM O INTUITO DE COMPARECER AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO ESTADO DO CEARÁ - TCM/CE, EXERCÍCIO FINANCEIRO DE 2010 DE RESPONSABILIDADE A CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "12",
    "data": "07/04/2015",
    "numero": "DIÁRIA: 07040001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 02 (DUAS) DIÁRIAS, DIAS 09 E 10 DE ABRIL, COM DESTINO A CIDADE DE FORTALEZA PARA PARTICIPAR DE REUNIÃO NA ASSEMBLEIA LEGISLATIVA NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DE PROJETOS DE INTERESSE PÚBLICO E JUNTO AO ESPLAN, PARA TRATAR DE ASSUNTOS RELACIONADOS AO PROJETO DE CALÇAMENTO E QUADRA DE ESPORTE DA COMUNIDADE DO VALE DO MACHADO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "13",
    "data": "17/04/2015",
    "numero": "DIÁRIA: 17040001/1/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE 02 (DUAS) DIÁRIAS, DIAS 22 E 23 DE ABRIL DE 2015, COM DESTINO A CIDADE DE FORTALEZA - CE, SENDO NO DIA 22 À ASSEMBLEIA LEGISLATIVA DO ESTADO DO CEARÁ, PARA COMPARECER AO GABINETE DO DEPUTADO ODILON AGUIAR PARA PARTICIPAR DE REUNIÃO COM O ITUITO DE ACOMPANHAR O ANDAMENTO DE PROJETOS DO MUNICÍPIO, NA CAGECE, PARA TRATAR DO PROJETO DE ABASTECIMENTO D´ÁGUA E UNIDADES SANITÁRIAS DAS COMUNIDADES DE MARRECA, COBRE E JUÁ, COMPARECER À SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, PARA TRATAR DE ASSUNTOS SOBRE O PROJETO DE ABASTECIMENTO D´ÁGUA, PROJETO ÁGUA PARA TODOS DAS COMUNIDADES DE CACHOEIRINHA DOS COELHOS E SANTA RITA, DIA 23/04, COMPARECER AO IDACE, PARA TRATAR SOBRE A REGULARIZAÇÃO FIDUCIÁRIA DO MUNICÍPIO, NA COORDENADORIA DA PECUÁRIA, TRATAR SOBRE A IMPLANTAÇÃO DE TANQUES DE LEITE NAS COMUNIDADES DE VACA MORTA, NA EMATERCE, TRATAR SOBRE INFORMAÇÕES DO PROGRAMA MINA CASA MINHA VIDA, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "14",
    "data": "27/05/2016",
    "numero": "DIÁRIA: 02705001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 28 E 29 DE MAIO, COM DESTINO A CIDADE DE FORTALEZA-CE, PARA TRATAR DE ELABORAÇÃO DO PROJETO DE RESOLUÇÃO PARA A INSTALAÇÃO DA OUVIDORIA DO LEGISLATIVO, BEM COMO COMPARECER A SECRETARIA DO DESENVOLVIMENTO AGRÁRIO, PARA TRATAR SOBRE A EXECUÇÃO DOS PROJETOS DE ABASTECIMENTO D´ÁGUA DAS LOCALIDADES DE BELIZA E SÃO VICENTE, COM O INTUITO DE SUPRIR A FALTA DE ÁGUA DESSAS COMUNIDADES, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "15",
    "data": "04/05/2015",
    "numero": "DIÁRIA: 04050001/1/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA FAZER FACE AO DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 06 E 07 MAIO DE 2015, PARA TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO NA ASSEMBLEIA LEGISLATIVA, NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DE ASSUNTOS SOBRE A ELABORAÇÃO DE PROJETO DE UMA NOVA ESTRADA DE ENTRADA VICINAL DA COMUNIDADE DO SÍTIO LAGOA DOS CAVALOS E DE ELABORAÇÃO DE DOIS PROJETOS DE BARRAGENS DE INTERESSES DAS COMUNIDADES DE MUCURURÉ E VARJOTA, NA SOHIDRA ACOMPANHADO DO DEPUTADO AO SEU ASSESSOR TRATAR DOS MENCIONADOS PROJETOS E NO ESCRITÓRIO DO ASSESSOR JURÍDICO DR. RÉGIS ALBUQUERQUE, TRATAR DE ASSUNTOS DE INTERESSE DA REFERIDA CASA LEGISLATIVAM, EM ESPECIAL A ELABORAÇÃO DE UM PROJETO DE LEI QUE PROÍBE O USO DE BEBIDAS ALCOÓLICAS EM PRAÇA PÚBLICA, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "16",
    "data": "12/05/2015",
    "numero": "DIÁRIA: 12050002/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, PARA DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 14, 15 E 16 DE MAIO DE 2015, COM DESTINO A ASSEMBLEIA LEGISLATIVA PARA COMPARECER AO GABINETE DO DEPUTADO ODILON AGUIAR PARA TRATAR DE ASSUNTO DE INTERESSE PÚBLICO, NA SECRETARIA DE RECURSOS HÍDRICOS, PROVIDENCIAR INFORMAÇÕES ACERCA DE UMA SOLICITAÇÃO REALIZADA ATRAVÉS DO REQUERIMENTO DE Nº 018/2015, QUE SOLICITA A CRIAÇÃO DE MEDIDA PROVISÓRIA PARA CONCEDER ANISTIA DO IMPOSTO DE PROPRIEDADE DE VEÍCULOS AUTOMOTORES-IPVA, AOS PROPRIETÁRIOS DE MOTOCICLETAS DE ATÉ 150 CILINDRADAS DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "17",
    "data": "12/05/2015",
    "numero": "DIÁRIA: 01205001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO COM A CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 15 DE MAIO DE 2015, COM DESTINO A CIDADE DE FORTALEZA COM O INTUITO  DE COMPARECER AO ESCRITÓRIO DO ASSESSOR JURÍDICO, DR. RÉGIS ALBUQUERQUE, PARA TRATAR SOBRE A LEGALIDADE DE POSSÍVEIS DESPESAS DO LEGISLATIVO, ASSIM COMO EXPLANAÇÃO DOS PRINCIPAIS ARTIGOS DA LEI ORGÂNICA DO MUNICÍPIO E REGIMENTO INTERNO DO LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "18",
    "data": "12/06/2015",
    "numero": "DIÁRIA: 01206003/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO COM A CONCESSÃO DE 04 (QUATRO) DIÁRIAS, DIAS 16, 17, 18 E 19 DE JUNHO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, PARA PARTICIPAR DO XIX SEMINÁRIO NORDESTINO DE PECUÁRIA-PECNORDESTE, BEM COMO PARTICIPAR DE REUNIÃO NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DO ANDAMENTO DO PROJETO DE CALÇAMENTO DO DISTRITO DO VALE DO MACHADO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "19",
    "data": "12/06/2015",
    "numero": "DIÁRIA: 01206001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONSESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 16, 17 E 18 DE JUNHO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, PARA PARTICIPAR DO XIX SEMINÁRIO NORDESTINO DE PECUÁRIA-PECNORDESTE, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "20",
    "data": "12/06/2015",
    "numero": "DIÁRIA: 01206002/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 16, 17 E 18 DE JUNHO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, PARA PARTICIPAR DO XIX SEMINÁRIO NORDESTINO DE PECUÁRIA-PECNORDESTE, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "21",
    "data": "13/07/2015",
    "numero": "DIÁRIA: 01307001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS COM DESTINO A CIDADE DE FORTALEZA-CE, DIA 16/07 COM O INTUITO DE COMPARECER A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, TRATAR DE ASSUNTOS REFERENTE A PROINF´S, MAIS ESPECIFICAMENTE SOBRE EQUIPAMENTO DE ENSILADEIRA PRA O MUNICÍPIO E NO DIA 17/07, COM O INTUITO DE COMPARECER AO ESCRITÓRIO DE ASSESSORIA JURÍDICA, RÉGIS ALBUQUERQUE, PARA FINS DO ENCAMINHAMENTO DE DOCUMENTOS E FORMALIDADES ATINENTES À AQUISIÇÃO DE IMÓVEL JUNTO AO GOVERNO DO ESTADO DO CEARÁ, PARA FINS DE INSTALAÇÃO FÍSICA DO PODER LEGISLATIVO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "22",
    "data": "30/06/2015",
    "numero": "DIÁRIA: 30060001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIA 03/07/2015, COM DESTINO A CIDADE DE FORTALEZA-CE, MAIS PRECISAMENTE NA ASSEMBLEIA LEGISLATIVA PARA PARTICIPAR DE REUNIÃO NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DE PROJETO DO POÇO PROFUNDO DO VALE DO MACHADO, DIA 06/07, NO ESCRITÓRIO DO ASSESSOR JURÍDICO DR. RÉGIS ALBUQUERQUE BUSCAR ORIENTAÇÃO PARA ELABORAÇÃO DE CONSULTA AO TCM SOBRE RESOLUÇÃO DE DIÁRIAS DOS VEREADORES E SUBSÍDIOS E NO DIA 07/07 AO TCM, PROTOCOLAR AS CONSULTAS DE INTERESSE PÚBLICO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "23",
    "data": "08/07/2015",
    "numero": "DIÁRIA: 00807001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO COM CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 09 E 10 DE JULHO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, NO DIA 09 IREI A ASSEMBLEIA LEGISLATIVA, NO GABINETE DO DEPUTADO ODILON AGUIAR, PARTICIPAR DE REUNIÃO PARA TRATAR DE ASSUNTOS RELACIONADOS A POSSIBILIDADE DA ABERTURA DE RUAS NO DESTRITO LAGEDO E DIA 10, AO DEPARTAMENTO NACIONAL DE OBRAS CONTRA AS SECAS - DNOCS, BUSCAR INFORMAÇÕES ACERCA DE POSSÍVEIS RECURSOS PARA A CONSTRUÇÃO DE AÇUDES NAS LOCALIDADES DE PEREIRO E VARJOTA, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "24",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308004/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "25",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308013/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "26",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308010/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "27",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "28",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308005/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "29",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308002/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "30",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308003/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "31",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308012/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "32",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308006/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "33",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308008/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "34",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308009/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "35",
    "data": "03/05/2015",
    "numero": "DIÁRIA: 03080001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS COM DESTINO À CIDADE DE FORTALEZA, DIAS 06 E 07 DE AGOSTO, COM DESTINO A ASSEMBLEIA LEGISLATIVA, MAIS PRECISAMENTE NO GABINETE DO DEPUTADO ODILON AGUIAR, TRATAR DO ACOMPANHAMENTO  DOS PROJETOS DE ABASTECIMENTO DE ÁGUA PARA TODOS DAS COMUNIDADES DE CACHOEIRINHA DOS COELHOS, SANTA RITA, MALHADA DA AREIA E SACO DA TELHA, NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, AO INSTITUTO DE DESENVOLVIMENTO AGRÁRIO - IDACE, TRATAR SOBRE REGULARIZAÇÃO FUNDIÁRIA DO MUNICÍPIO DE CEDRO-CE, NA COORDENARIA DA PECUÁRIA, TRATAR SOBRE A IMPLANTAÇÃO DE TANQUE DE RESFRIAMENTO DE LEITE NA COMUNIDADE DE VACA MORTA, E NO FUNDO ESTADUAL DE DESENVOLVIMENTO DA AGRICULTUA FAMILIAR - FEDAP, BUSCAR INFORMAÇÕES  SOBRE A IMPLATAÇÃO DO PROJETO NO NOSSO MUNICÍPIO DENOMINADO CEDRO SUSTENTÁVEL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "36",
    "data": "04/08/2015",
    "numero": "DIÁRIA: 00408001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 06 E 07 DE AGOSTO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE. COM O INTUITO DE COMPARECER A SUPERINTENDÊNCIA DE OBRAS HIDRAÚLICAS - SOHIDRA, PARA AGILIZAR VISITA DE TÉCNICOS  PARA VIABILIZAR ESTUDO PARA ESCAVAÇÃO DE POÇOS NAS COMUNIDADES DE BELIZA, NOVO HORIENTE E BAIXA DE AREIA E NA SECRETARIA DO PLANEJAMENTO PARA ACOMPANHAR O PROCESSO DE SEÇÃO JUNTO AO ESTADO DO CEARÁ DO PRÉDIO DO ANTIGO IPEC, PARA ADEQUAÇÃO DA SEDE DO LEGISLATIVO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "37",
    "data": "04/08/2015",
    "numero": "DIÁRIA: 00408003/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, 06 E 07 DE AGOSTO, COM DESTINO A CIDADE DE FORTALEZA-CE, PARA REUNIÃO NO ESCRITÓRIO DE ASSESSORIA JURÍDICA DR. RÉGIS ALBUQUERQUE, COM O INTUITO DE TRATAR A REFORMULAÇÃO DO REGIMENTO INTERNO, E COMPARECER À SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA. COM O INTUITO DE ACOMPANHAR O ANDAMENTO DO PROJETO DE ABASTECIMENTO D´ÁGUA PARA TODOAS AS COMUNIDADES DA LOCALIDADE DE LAGOA SECA, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "38",
    "data": "05/08/2015",
    "numero": "DIÁRIA: 00508001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 07 DE AGOSTO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, ONDE IREI AO DEPARTAMENTO NACIONAL DE OBRAS CONTRA SECAS-DENOCS, ACOMPANHAR O ANDAMENTO DOS PROJETOS REFERENTE A CONSTRUÇÃO DE AÇUDES NAS COMUNIDADES DE VARJOTA E PEREIROS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "39",
    "data": "04/08/2015",
    "numero": "DIÁRIA: 00408004/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 06 E 07 DE AGOSTO, COM O INTUITO DE COMPARECER A SECRETARIA DE ESPORTE DO ESTADO DO CEARÁ - SESPORTE, BUSCAR INFORMAÇÕES ACERCA DO PROJETO ESPORTE NA MINHA CIDADE E NO DEPARTAMENTO ESTADUAL DE TRÂNSITO - DETRAN, ACOMPANHAR O ANDAMENTO DA SOLICITAÇÃO DO PROJETO EDUCANDO PARA O TRÂNSITO, PARA O NOSSO MUNICÍPIO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "40",
    "data": "04/08/2015",
    "numero": "DIÁRIA: 00408005/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 06 DE AGOSTO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, COM O INTUITO DE COMPARECER A UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC, VISANDO A MELHORIA DAS ROTINAS DA CÂMARA MUNICIPAL DE CEDRO-CE, OTIMIZANDO A QUALIDADE DA IMPRENSA OFICIAL DO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "41",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308003/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "42",
    "data": "13/08/2015",
    "numero": "DIÁRIA: 01308012/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 25, 26 E 27 DE AGOSTO DE 2015, COM DESTINO A SALVADOR-BA, PARA PARTICIPAR DO SEMINÁRIO DE FORTALECIMENTO DO LEGISLATIVO MUNICIPAL, COM O INTUITO DE PROMOVER A QUALIFICAÇÃO DOS AGENTES PÚBLICOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "43",
    "data": "04/08/2015",
    "numero": "DIÁRIA: 00408002/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 06 DE AGOSTO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, COM O INTUITO DE COMPARECER AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO ESTADO DO CEARÁ - TCM/CE, PARA SOLICITAR INFORMAÇÕES EM MEIOS MAGNÉTICO DO SIM DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE",
    "arquivo": "N/A"
  },
  {
    "id": "44",
    "data": "03/09/2015",
    "numero": "DIÁRIA: 00309001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESAS COM A CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 08, 09 E 10 DE SETEMBRO DE 2015, COM DESTINO A CIDADE DE FORTALEZA-CE, COM O INTUITO DE COMPARECER NO GABINETE DO DEPUTADO ODILON AGUIAR, PARTICIAR DE REUNIÃO PARA TRATAR DOS ANDAMENTOS DOS PROJETOS DE INTERESSE DO MUNICÍPIO, NA SECRETARIA DE JUSTIÇA E CIDADANIA DO CEARÁ - SEJUS, BUSCAR INFORMAÇÕES DO ANDAMENTO DO REQUERIMENTO DE Nº 045/2015, QUE SOLICITA A REFORMA DA CADEIA PÚBLICA DO MUNICÍPIO E QUE SEJA FEITO TODO O MONITORAMENTO ATRAVÉS DE CÂMERAS NA ÁREA INTERNA E NA SECRETARIA DE RECURSOS HÍDRICOS - SRH, BUSCAR INFORMAÇÕES DO ANDAMENTO DO REQUERIMENTO DE Nº 030/2015, QUE SOLICITA O ESTUDO GEOFÍSICO PARA PERFURAÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DE TIMBAÚBAS DOS CARLOS, TIMBAÚBAS DOS MONTEIROS, TIMBAÚBAS DOS SALES, MANOEL ALEXANDRE I, BEM COMO NA SEDE DOS DISTRITOS DE LAGEDO E VÁRZEA DA CONCEIÇÃO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "45",
    "data": "01/10/2015",
    "numero": "DIÁRIA: 01102015/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESA COM A CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA DESLOCAMENTO ATÉ A CIDADE DE FORTALEZA - CE, NOS DIAS 05, 06 E 07 DE OUTUBRO DE 2015, AONDE IREI AO INSTITUTO DE SAÚDE OS SERVIDORES DOS ESTADO DO CEARÁ - ISSEC, ACONPANHAR O PROCESSO DE Nº 4405809/2015, REFERENTE À CESSÃO DE IMÓVEL, NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, AVERIGUAR O MOTIVO DA PARALIZAÇÃO DAS OBRAS DE ABASTECIMENTO D´ÁGUA DAS COMUNIDADES DE SÃO VICENTE, BELIZA, SACO DA TELHA, LAGOA SECA, MALHADA DA AREIA E MANOEL ALEXANDRE II E COMPARECER NO ESCRITÓRIO DE ASSESSORIA CONTÁBIL - CASPE, PARA TRATAR DO PLANEJAMENTO ORÇAMENTÁRIO E FINANCEIRO DO EXERCÍCIO DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "46",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "47",
    "data": "04/11/2015",
    "numero": "DIÁRIA: 00411001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESA COM A CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 05 E 06 DE NOVEMBRO DE 2015, COM DESTINO A CIDADE DE FORTALEZA - CE, A FIM DE COMPARECER AO ESCRITÓRIO DA ASSESSORIA JURÍDICA DR. RÉGIS ALBUQUERQUE, BEM COMO COMPARECER A ASSEMBLEIA LEGISLATIVA, GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DA CESSÃO DE IMÓVEL DESTINADO AO FUNCIONAMENTO DO LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "48",
    "data": "03/11/2015",
    "numero": "DIÁRIA: 00311011/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESAS COM A CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 05 E 06 DE NOVEMBRO DE 2015, COM DESTINO A CIDADE DE FORTALEZA - CE, PARA TRATAR DA QUESTÃO DE FILIAÇÃO PARTIDÁRIA INDIVIDUAL E NA SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS - SOHIDRA, PARA AGILIZAR A VISITA DE UM TÉCNICO PARA VIABILIZAR ESTUDO PARA ESCAVAÇÕES DE POÇOS NO SÍTIO MUCURURÉ, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "49",
    "data": "05/11/2015",
    "numero": "DIÁRIA: 00511001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESAS COM A CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIA 10, 11 E 12 DE NOVEMBRO DE 2015, COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE COMPARECER A ASSEMBLEIA LEGISLATIVA, AGILIZAR VISITA DE TÉCNICOS PARA VIABILIZAR O ESTUDO PARA ESCAVAÇÃO DE POÇOS PROFUNDOS NO SÍTIO CATINGUEIRA, E NA CEPLANUS, ACOMPANHAR A TRAMITAÇÃO DE PROJETOS DE PERFURAÇÃO E INSTALAÇÃO DE POÇOS PROFUNDOS E QUADRAS DE ESPORTES NO SÍTIO MOSQUITO DO DISTRITO DO VALE DO MACHADO, JUNTO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO E SECRETARIA DE EDUCAÇÃO DO ESTADO, TENDO EM VISTA O INTERESSE PÚBLICOE NA UVC TRATAR DE FILIAÇÃO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "50",
    "data": "10/11/2015",
    "numero": "DIÁRIA: 01011001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESAS COM A CONCESSÃO DE 03 (TRÊS) DIÁRIAS, DIAS 24, 25 E 26 DE NOVEMBRO DE 2015, COM DESTINO À CIDADE DE BRASÍLIA PARA PARTICIPAR DO 8º CONGRESSO BRASILEIRO DE CÂMARAS MUNICIPAIS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE",
    "arquivo": "N/A"
  },
  {
    "id": "51",
    "data": "07/12/2015",
    "numero": "DIÁRIA: 00712001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA A CIDADE DE FORTALEZA-CE, NOS DIAS 10, 11 E 14 DE DEZEMBRO DE 2015, AONDE IREI COMPARECER NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA PARTICIPAR DE REUNIÃO PARA TRATAR DE VIABILIZAÇÃO DO REQUERIMENTO QUE VISA A CONSTRUÇÃO DO AÇUDE DO RIACHO DO MUCURURÉ E OUTROS  ASSUNTOS DE INTERESSE DO MUNICÍPIO, NA SECRETARIA DE JUSTIÇA E CIDADANIA DO CEARÁ - SEJUS, BUSCAR INFORMAÇÕES DO ANDAMENTO DO REQUERIMENTO DE Nº 045/2015, QUE SOLICITA REFORMA NA CADEIA PÚBLICA DO MUNICÍPIO E QUE SEJA FEITO TODO O MONITORAMENTO ATRAVÉS DE CÂMERAS NA ÁREA INTERNA E NA SECRETARIA DE RECURSOS HÍDRICOS - SRH, BUSCAR INFORMAÇÕES DO ANDAMENTO DO REQUERIMENTO DE Nº 030/2015, QUE SOLICITA O ESTUDO GEOFÍSICO PARA PERFURAÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DE TIMBAÚBA DOS CARLOS, TIMBAÚBA DOS MONTEIROS, TIMBAÚBA DOS SALES E MANOEL ALEXANDRE I, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "52",
    "data": "18/12/2015",
    "numero": "DIÁRIA: 01812001/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO COM CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 21 E 22 DE DEZEMBRO DE 2015, COM DESTINO À CIDADE DE FORTALEZA-CE, COM INTUITO DE COMPARECER NA UVC, PARA PARTICIPAR DE PALESTRA NA ÁREA DE COMUNICAÇÃO E IMPRENSA OFICIAL, VISANDO A MELHORIA DAS ROTINAS DOS TRABALHOS REALIZADOS, BEM COMO COMPARECER NO ESCRITÓRIO DA ASSESSORIA JURÍDICA PARA TRATAR DAS ALTERAÇÕES DO PLANO DE CARGO E CARREIRA DOS SERVIDORES PÚBLICOS DO LEGISLATIVO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE",
    "arquivo": "N/A"
  },
  {
    "id": "53",
    "data": "18/12/2015",
    "numero": "DIÁRIA: 01812002/2015",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESA COM A CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 21 DE DEZEMBRO DE 2015, COM DESTINO PARA TRATAR DO PROCESSO DE CONSTRUÇÃO DO IMÓVEL DO LEGISLATIVO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "54",
    "data": "06/05/2016",
    "numero": "DIÁRIA: 00605001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE COMPARECER AO ESCRITÓRIO DE ASESSORIA JURÍDICA PARA PARTICIPAR DE PALESTRA SOBRE AS NORMAS DO ÚLTIMO EXERCÍCIO DE MANDATO E NO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM/CE, EFETUAR CONSULTAS TÉCNICAS DE RESPONSABILIDA DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "55",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "56",
    "data": "06/06/2016",
    "numero": "DIÁRIA: 00606001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, PARA DESLOCAMENTO A CIDADE DE FORTALEZA - CE, NOS DIAS 09 E 10 DE JUNHO DE 2016, COMPARECENDO NO DIA 09 A ASSEMBLEIA LEGISLATIVA NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA PARTICIPAR  DE REUNIÃO PARA TRATAR DE ASSUNTOS RELACIONADOS AO OFÍCIO N° 001/2016, PROTOCOLADO NA SECRETARIA DAS CIDADES SOB N° 2714149/2016, QUE TRATA DA SOLICITAÇÃO DE CALÇAMENTO EM PEDRA TOSCA, NA SEDE DO DISTRITO DE LAGEDO E NO DIA 10, COMPARECER NA UNIÃO DE VEREADORES DO CEARÁ - UVC, TRATAR DE ASSUNTOS RELACIONADOS À FILIAÇÃO INDIVIDUAL DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "57",
    "data": "20/06/2016",
    "numero": "DIÁRIA: 02006001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 21 E 22 DE JUNHO DE 2016, COM DESTINO A CIDADE DE FORTALEZA - CE, PARA COMPARECER A UNIÃO DOS VEREADORES DO CEARÁ - UVC, PARA TRATAR DE ASSUNTOS INSTITUCIONAIS, BEM COMO NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, PARA TRATAR JUNTO AO SETOR DE TERRITORIZAÇÃO DO PROJETO DE ENSILADEIRA DESTINADO A ASSOCIAÇÃO FRANCISCA DINACIR BEZERRA, DISTRITO DE ASSUNÇÃO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "58",
    "data": "06/06/2016",
    "numero": "DIÁRIA: 06062016/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DESPESA COM CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 09 E 10 DE JUNHO, COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE ENTREGAR DOCUMENTOS JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO ESTADO DO CEARÁ - TCM/CE, BEM COMO EFETUAR PESQUISAS DE PREÇO DOS MÓVEIS E EQUIPAMENTOS NECESSÁRIOS E ESTRUTURAÇÃO DO NOVO PLENÁRIO DO PODER LEGISLATIVO MUNICIPAL, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "59",
    "data": "31/05/2016",
    "numero": "DIÁRIA: 03105001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, PARA DESLOCAMENTO A CIDADE DE FORTALEZA - CE, NOS DIAS 02 E 03 DE JUNHO DE 2016, PARA TRATAR DE ASSUNTOS DE INTERESSE PÚBLICO JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO CEARÁ - TCM/CE, SOLICITAR ARQUIVO COM INFORMAÇÕES ORÇAMENTÁRIAS, FINANCEIRAS E DE FOLHA DE PAGAMENTO DO SISTEMA DE INFORMAÇÕES MUNICIPAIS DO MUNICÍPIO DE CEDRO - CE, REFERENTE AO EXERCÍCIO DE 2015 E NA ASSEMBLEIA LEGISLATIVA, MAIS PRECISAMENTE NO GABINETE DO DEPUTADO ODILON AGUIAR, TRATAR DE ASSUNTO RELACIONADO A TRAMITAÇÃO DE PROJETOS DE POÇOS PROFUNDOS PARA O DISTRITO VALE DO MACHADO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "60",
    "data": "25/08/2016",
    "numero": "DIÁRIA: 02507001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, DIAS 26 E 27 DE JULHO DE 2016, COM DESTINO A CIDADE DE FORTALEZA - CE, PARA COMPARECER A SECRETARIA DO DESENVOLVIMENTO AGRÁRIO - SDA, PARA ACOMPANHAR PROJETOS DE ABASTECIMENTOS DE D´ÁGUA DAS COMUNIDADES DE SÃO VICENTE, BELIZA E NOVO HORIENTE, BEM COMO SOLICITAR ARQUIVO DO SIM DO MUNÍPIO DE CEDRO - CE, JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS DO ESTADO DO CEARÁ - TCM, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "61",
    "data": "27/10/2016",
    "numero": "DIÁRIA: 02710001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 02 (DUAS) DIÁRIAS, PARA DESLOCAMENTO A CIDADE DE FORTALEZA - CE, NOS DIAS 31 DE OUTUBRO E 01 DE NOVEMBRO DE 2016, COM DESTINO AO ESCRITÓRIO DE ASSESSORIA JURÍDICA, DR. RÉGIS ALBUQUERQUE, PARA TRATAR DE ASSUNTOS DE INTERESSE  DESTA CASA LEGISLATIVA, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "62",
    "data": "17/11/2016",
    "numero": "DIÁRIA: 01711001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 21 DE NOVEMBRO DE 2016, COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE COMPARECER A ASSEMBLEIA LEGISLATIVA, NO GABINETE DO DEPUTADO ODILON AGUIAR, PARA TRATAR DE ASSUNTO REFERENTE AO PROJETO DE POÇO NAS COMUNIDADES DE MUCURURÉ, TELHA E LAGOA DOS CAVALOS, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "63",
    "data": "14/11/2016",
    "numero": "DIÁRIA: 014111001/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 17 DE NOVEMBRO DE 2016, COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE ACOMPANHAR JUNTO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, O ANDAMENTO DO PROJETO DE ABASTECIMENTO D´ÁGUA, PROJETO (ÁGUA PARA TODOS) DAS COMUNIDADES DO SACO DA TELHA, NOVO HORIZONTE E ANGICOS I E II, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE",
    "arquivo": "N/A"
  },
  {
    "id": "64",
    "data": "14/11/2016",
    "numero": "DIÁRIA: 01411002/2016",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  SOLICITAÇÃO DE CONCESSÃO DE 01 (UMA) DIÁRIA, DIA 17 DE NOVEMBRO DE 2016, COM DESTINO A CIDADE DE FORTALEZA - CE, COM O INTUITO DE ACOMPANHAR JUNTO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, O ANDAMENTO DO PROJETO DE ABASTECIMENTO D´ÁGUA, PROJETO (ÁGUA PARA TODOS), DAS COMUNIDADES DE SACO DA TELHA, NOVO HORIZONTE E ANGICOS I E II, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "65",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "66",
    "data": "24/01/2017",
    "numero": "DIÁRIA: 24012017/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE DUAS (02) DIÁRIAS, PARA OS DIAS 26 E 27 DE JANEIRO DE 2017, PARA O PRESIDENTE EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A UVC, PARA TRATAR  DE ASSUNTOS DE CONVÊNIO COM O REFERIDO ORGÃO E ESTE PODER LEGISLATIVO E AO TCM, BUSCAR RESPOSTA ACERCA DE UMA CONSULTA PROTOCOLADA SOBRE A RESOLUÇÃO QUE ESTABELCEU OS SUBSÍDIOS DOS VEREADORES DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "67",
    "data": "27/01/2017",
    "numero": "DIÁRIA: 2017270101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 30 DE JANEIRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE REALIZAR CONFECÇÃO DE CARIMBOS, DE INTERESSE AOS SERVIÇOS DESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "68",
    "data": "02/02/2017",
    "numero": "DIÁRIA: 2017020201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE NOS DIAS, 06, 07 E 08 DE FEVEREIRO DE 2017, AFIM DE CONTATAR COM A SECRETARIA DE RECURSOS HÍDRICOS PARA OBTER RESPOSTAS REFERENTE AO REQUERIMENTO DE Nº 030/2016, AO DEPARTAMENTO ESTADUAL DE RODOVIAS - DER, OBTER RESPOSTAS DO REQUERIMENTO DE Nº 044/2016, E AO GABINETE DO DEPUTADO ODILON AGUIAR, BUSCAR RESPOSTAS REFERENTE AO OFÍCIO DE Nº 069/2016.",
    "arquivo": "N/A"
  },
  {
    "id": "69",
    "data": "03/02/2017",
    "numero": "DIÁRIA: 2017030201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS PARA DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 06, 07, 08 E 09 DE FEVEREIRO DE 2017. AFIM DE CONTATAR A ASSEMBLEIA LEGISLATIVA ESPECIFICAMENTE O DEPUTADO ZEZINHO ALBUQUERQUE, PARA TRATAR DE VIBIALIZAÇÃO DE POÇOS PROFUNDOS PARA O DISTRITO DE SÃO MIGUEL, AO DEPARTAMENTO DE ESTRADAS E RODAGENS - DER, PARA TRATAR DE ASSUNTOS DE VIA CEDRO-UMARIZEIRA, AO INSTITUTO DE DESENVOLVIMENTO AGRÁRIO DO CEARÁ - IDACE, PARA TRATAR DE ASSUNTOS RELACIONADOS AOS TÍTULOS DE PROPRIEDADES DE AGRICULTORES DO MUNICÍPIO, NO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM, TRATAR DE ASSUNTOS RELACIONADOS SOBRE AS SESSÕES EXTRAOSDINÁRIAS DESSA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "70",
    "data": "06/02/2017",
    "numero": "DIÁRIA: 2017060202/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO ATÉ A CIDADE DE FORTALEZA-CE, NOS DIAS 08 E 09 DE FEVEREIRO DE 2017, AFIM DE CONTATAR COM A SECRETARIA DE DESEVOLVIMENTO AGRÁRIO - SDA, PARA OBTER INFORMAÇÕES  SOBRE O ANDAMENTO DO SISTEMA DE ABASTECIMENTO DE ÁGUA DAS COMUNIDADES DE SÃO VICENTE E BELIZA E NO MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO - MDA, OBTER ESCLARECIMENTO SOBRE A EXCLUSÃO DOS AGRICULTORES DESTE MUNICÍPIO DO PROGRAMA DE GARANTIA SAFRA.",
    "arquivo": "N/A"
  },
  {
    "id": "71",
    "data": "31/01/2017",
    "numero": "DIÁRIA: 2017310101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA DESLOCAMENTO A CIDADE DE IGUATU-CE, NO DIA 02 DE FEVEREIRO DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO AO COMÉRCIO DAQUELA LOCALIDADE PARA OBTER COTAÇÃO DE PREÇOS DE CENTRAL DE AR PARA O PLENÁRIO DESTA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "72",
    "data": "06/02/2017",
    "numero": "DIÁRIA: 2017060201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, NO DIA 08 DE FEVEREIRO, PARA TRATAR DE ASSUNTOS JUNTO A CAIXA ECONÔMICA DE INTERESSE DESTA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "73",
    "data": "06/02/2017",
    "numero": "DIÁRIA: 06020003/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 08 E 09 DE FEVEREIRO DE 2017, AFIM DE CONTATAR A IDACE, PARA OBTER INFORMAÇÕES DA REGULARIZAÇÃO FUNDIÁRIA DOS PEQUENOS PROPRIETÁRIOS RURAIS E NA SECRETARIA DAS CIDADES, PARA AVERIGUAR A SOLICITAÇÃO DO CALÇAMENTO PARA A SEDE DO DISTRITO DE LAGEDO.",
    "arquivo": "N/A"
  },
  {
    "id": "74",
    "data": "15/02/2017",
    "numero": "DIÁRIA: 2017150206/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL REALIZADO PELO TCM E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "75",
    "data": "15/02/2017",
    "numero": "DIÁRIA: 2017150207/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL REALIZADO PELO TCM E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "76",
    "data": "20/02/2017",
    "numero": "DIÁRIA: 2017090202/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL REALIZADO PELO TCM E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "77",
    "data": "15/02/2017",
    "numero": "DIÁRIA: 2017150204/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL REALIZADO PELO TCM E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "78",
    "data": "15/02/2017",
    "numero": "DIÁRIA: 2017150205/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O DESLOCAMENTO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL REALIZADO PELO TCM E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "79",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "80",
    "data": "09/02/2017",
    "numero": "DIÁRIA: 2017090204/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS, PARA A CIDADE DE FORTALEZA-CE NOS DIAS 13, 14 E 15 DE FEVEREIRO DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TCM SOBRE PRESTAÇÃO DE CONTAS DE GESTÃO DO EXERCÍCIO DE 2015, NA SECRETARIA DOS ESPORTES, AFIM DE TRATAR SOBRE O CONVÊNIO DE REFORMA SOBRE O ESTÁDIO MONTEVIDEO E NA UVC, TRATAR SOBRE ASSUNTOS DE INTERESSE DESTA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "81",
    "data": "15/02/2017",
    "numero": "DIÁRIA: 2017150203/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS COM O DESTINO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIO - TCM, PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL  E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "82",
    "data": "13/02/2017",
    "numero": "DIÁRIA: 2017090202/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS COM DESTINO A CIDADE DE FORTALEZA-CE, NOS DIAS 13 E 14 DE FEVEREIRO DE 2017, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTA CÂMARA E MUNICÍPIO JUNTOS AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM, ACERCA DE SOLICITAR CARTEIRAS DO VEREADOR E NA ASSEMBLEIA LEGISLATIVA, CONTATAR COM O DEPUTADO ELI AGUIAR, PARA REINVINDICAR POÇOS PROFUNDOS PARA O DESTRITO DO LAGEDO.",
    "arquivo": "N/A"
  },
  {
    "id": "83",
    "data": "13/02/2017",
    "numero": "DIÁRIA: 2017090201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS COM DESTINO A CIDADE DE FORTALEZA-CE, NOS DIAS 13, 14, 15 E 16 DE FEVEREIRO DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM, PROTOCOLAR O RELATÓRIO DE GESTÃO FISCAL, NA ASSEMBLEIA LEGISLATIVA, DEPUTADO ELI AGUIAR, REINVINDICAR POÇOS PROFUNDOS PARA A COMUNIDADE DE VALE DO MACHADO, NA UVC, TRATAR DE CONVÊNIO NA SECRETARIA DE ESPORTES, TRATAR DE ASSUNTO SOBRE A REFORMA DO ESTÁDIO MONTEVIDEO E JUNTO AO COMÉRCIO, OBTER COTAÇÃO DE PREÇOS PARA ADQUIRIR UMA CENTRAL DE 60.000 BTU´S E CENTRAL PABX DE 14 RAMAIS, DESTINADO A CÂMARA MUNICIPAL DE CEDRO-CE",
    "arquivo": "N/A"
  },
  {
    "id": "84",
    "data": "09/02/2017",
    "numero": "DIÁRIA: 2017090203/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS COM DESTINO A CIDADE DE FORTALEZA-CE, NOS DIAS 13, 14 E 15 DE FEVEREIRO DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TRIBUNAL DE CONTAS DOS MUNÍPIOS - TCM, SOBRE CONSULTA DE CONTAS DE GOVERNO DO MUNICÍPIO, NA ASSEMBLEIA LEGISLATIVA, NO GABINETE DA DEPUTADA DRª SILVANA, REINVIDICAR POÇOS PROFUNDOS PARA A COMUNIDADE DE CACHOEIRA DOS ARAÚJOS E NA UVC, TRATAR DE ASSUNTOS DE INTERESSE DESTA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "85",
    "data": "17/02/2017",
    "numero": "DIÁRIA: 2017090201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS COM O DESTINO A CIDADE DE FORTALEZA-CE, NOS DIAS 20 E 21 DE FEVEREIRO DE 2017, AFIM DE JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIO - TCM, PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO PARA GESTÃO MUNICIPAL  E NA UVC, PARTICIPAR DO I SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "86",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 003/2017",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA CINTHIA MIKAELLY ALVES MOREIRA AO CARGO DE CHEFE DE GABINETE.",
    "arquivo": "/portarias/86/003_2017_0000001.pdf"
  },
  {
    "id": "87",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "88",
    "data": "06/03/2017",
    "numero": "DIÁRIA: 2017060302/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O ASSESSOR DE IMPRENSA EMPREENDER VIAGEM A CIDADE DE TAUÁ NO DIA 06 DE MARÇO DE 2017, AFIM DE ACOMPANHAR O PRESIDENTE DESTA CASA A REGISTRAR AS AÇÕES DESENVOLVIDAS NAQUELA COMUNIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "89",
    "data": "14/03/2017",
    "numero": "DIÁRIA: 2017140301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O PRESIDENTE NO DIA 16 DE MARÇO DE 2017, AFIM DE EMPREENDER VIAGEM A CIDADE DE FORTALEZA, JUNTO AO GABINETE DO DEPUTADO ELY AGUIAR, TRATAR DE ASSUNTOS RELACIONADOS A POÇOS PROFUNDOS DA COMUNIDADE DO VALE DO MACHADO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "90",
    "data": "29/03/2017",
    "numero": "DIÁRIA: 2017290302/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 30 E 31 DE MARÇO DE 2017, EMPREENDER VIAGEM A RECIFE-PE, AFIM DE PARTICIPAR DO 110º SEMINÁRIO BRASILEIRO DE PREFEITOS, VICE-PREFEITOS, VEREADORES, PROCURADORES JURÍDICOS, CONTROLADORES INTERNOS E ASSESSORES MUNICIPAIS, MINISTRADO PELO INSTITUTO TIRADENTES.",
    "arquivo": "N/A"
  },
  {
    "id": "91",
    "data": "29/03/2017",
    "numero": "DIÁRIA: 2017290303/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 30 E 31 DE MARÇO DE 2017, EMPREENDER VIAGEM A RECIFE-PE, AFIM DE PARTICIPAR DO 110º SEMINÁRIO BRASILEIRO DE PREFEITOS, VICE-PREFEITOS, VEREADORES, PROCURADORES JURÍDICOS, CONTROLADORES INTERNOS E ASSESSORES MUNICIPAIS, MINISTRADO PELO INSTITUTO TIRADENTES.",
    "arquivo": "N/A"
  },
  {
    "id": "92",
    "data": "29/03/2017",
    "numero": "DIÁRIA: 2017290304/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O SERVIDOR NOS DIAS 30 E 31 DE MARÇO DE 2017, EMPREENDER VIAGEM A RECIFE-PE, AFIM DE PARTICIPAR DO 110º SEMINÁRIO BRASILEIRO DE PREFEITOS, VICE-PREFEITOS, VEREADORES, PROCURADORES JURÍDICOS, CONTROLADORES INTERNOS E ASSESSORES MUNICIPAIS, MINISTRADO PELO INSTITUTO TIRADENTES.",
    "arquivo": "N/A"
  },
  {
    "id": "93",
    "data": "10/03/2017",
    "numero": "DIÁRIA: 2017100302/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 13 E 14 DE MARÇO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO, JUNTO A SOHIDRA, SOLICITAR INFORMAÇÕES A CERCA DO PROJETO DA REFORMA E AMPLIAÇÕES DA BARRAGEM DO CATOLÉ, PARA QUE O PROJETO JÁ EXISTENTE TENHA SEU ORÇAMENTO ATUALIZADO DE ACORDO COM A TABELA DA SEINFRA E NA SDA, TRATAR DE ASSUNTOS REFERENTE A AQUISIÇÃO DE CISTERNAS.",
    "arquivo": "N/A"
  },
  {
    "id": "94",
    "data": "10/03/2017",
    "numero": "DIÁRIA: 2017100301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 13 DE MARÇO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DA CÂMARA, JUNTO A UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "95",
    "data": "21/03/2017",
    "numero": "DIÁRIA: 2017210301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR EMPREENDER VIAGEM NO DIA 23 DE MARÇO DE 2017, A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE RECEBER OS MATERIAIS GRÁFICOS DE INTERESSE DESTA CÂMARA JUNTO A EMPRESA JUARTES.",
    "arquivo": "N/A"
  },
  {
    "id": "96",
    "data": "15/03/2017",
    "numero": "DIÁRIA: 2017150301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR EMPREENDER VIAGEM A FORTALEZA-CE NO DIA 17 DE MARÇO DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO AO DEPUTADO JOSÉ GUIMARÃES, ACERCA DA REFORMA E COBERTURA DA QUADRA DO CSU DO DISTRITO DE VÁRZEA DA CONCEIÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "97",
    "data": "30/03/2017",
    "numero": "DIÁRIA: 2017300304/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE EMPREENDER VIAGEM A FORTALEZA-CE NOS DIAS 03, 04 E 05 DE ABRIL DE 2017, AFIM DE TRATAR DE ASSUNTOS NA UVC, JUNTO AO ASSESSOR JURÍDICO, SOBRE O REAJUSTE DOS SUBSÍDIOS DOS VEREADORES, NO TCM, SOLICITAR O SIM - SISTEMA DE INFORMAÇÃO DO MUNICÍPIO DE CEDRO E JUNTO AO DEPUTADO ELY AGUIAR, SOLICITAR PERFURAÇÕES DE POÇOS PARA AS COMUNIDADES DO VALE DO MACHADO.",
    "arquivo": "N/A"
  },
  {
    "id": "98",
    "data": "06/03/2017",
    "numero": "DIÁRIA: 2017060301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE EMPREENDER VIAGEM A CIDADE DE TAUÁ-CE NO DIA 06 DE MARÇO DE 2017, AFIM DE ACOMPANHAR A SESSÃO ORDINÁRIA DAQUELA LOCALIDADE COMO TAMBÉM CONHECER AS INSTALAÇÕES FÍSICAS E AS MODERNIDADES DA REFERIDA CASA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "99",
    "data": "10/03/2017",
    "numero": "DIÁRIA: 10030003/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 13 DE MARÇO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, PARA TRATAR DE ASSUNTOS DE INTERESSE DESTA CÂMARA JUNTO A UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "100",
    "data": "03/03/2017",
    "numero": "DIÁRIA: 2017030301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 06 DE MARÇO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE REPRESENTAR NA UVC O PODER LEGISLATIVO DE CEDRO-CE NAS ELEIÇÕES DE 2017 PARA OS CARGOS DA DIRETORIA EXECUTIVA E ADJUNTA, CONSELHO FISCAL, CONSULTIVO E DIRETORIA SECCIONAIS, PARA O BIÊNIO 2017/2018.",
    "arquivo": "N/A"
  },
  {
    "id": "101",
    "data": "14/03/2017",
    "numero": "DIÁRIA: 2017140302/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 16 DE MARÇO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, ACOMPANHANDO O PRESIDENTE, JUNTO AO GABINETE DO DEPUTADO ELY AGUIAR, AFIM DE TRATAR DE ASSUNTOS RELACIONADOS A POÇOS PROFUNDOS DA COMUNIDADE DO VALE DO MACHADO.",
    "arquivo": "N/A"
  },
  {
    "id": "102",
    "data": "17/03/2017",
    "numero": "DIÁRIA: 2017170301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE NOS DIAS 21 E 22 DE MARÇO DE 2017, CONSULTAR JUNTO AO TCM - TRIBUNAL DE CONTAS DOS MUNICÍPIOS, SOBRE DIÁRIAS DE PRESTADORES DE SERVIÇOS TERCEIRIZADOS E NA UVC, TRATAR DE ASSUNTOS DE INTERESSE DESSE PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "103",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "104",
    "data": "29/03/2017",
    "numero": "DIÁRIA: 2017290301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 30 E 31 DE MARÇO DE 2017, EMPREENDER VIAGEM A RECIFE-PE, AFIM DE PARTICIPAR DO 110º SEMINÁRIO BRASILEIRO DE PREFEITOS, VICE-PREFEITOS, VEREADORES, PROCURADORES JURÍDICOS, CONTROLADORES INTERNOS E ASSESSORES MUNICIPAIS, MINISTRADO PELO INSTITUTO TIRADENTES.",
    "arquivo": "N/A"
  },
  {
    "id": "105",
    "data": "31/03/2017",
    "numero": "DIÁRIA: 2017310331/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 03 E 04 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A UVC, SOBRE O REAJUSTE DOS SUBSÍDIOS DOS VEREADORES E NA SEDE DO PR, CONTATAR COM A DEPUTADA GORETE PEREIRA, PARA SOLICITAR PERFURAÇÕES DE POÇOS PROFUNDOS NAS COMUNIDADES QUE AINDA NÃO DISPÕEM DESSES SERVIÇOS NO DISTRITO DO VALE DO SÃO MIGUEL.",
    "arquivo": "N/A"
  },
  {
    "id": "106",
    "data": "13/03/2017",
    "numero": "DIÁRIA: 2017130331/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) PARA O VEREADOR/PRESIDENTE NESTE DIA 14 DE MARÇO DE 2017 PARA DESLOCAMENTO ATÉ A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR JUNTO AO COMÉRCIO DAQUELA LOCALIDADE SOBRE A AQUISIÇÃO DE PLACAS DE IDENTIFICAÇÕES DOS VEREADORES E DO PLENÁRIO DESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "107",
    "data": "24/03/2017",
    "numero": "DIÁRIA: 2017240301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 27 E 28 DE MARÇO DE 2017, PARA A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS NO TCM-CE, PARA SOLICITAR ARQUIVOS DO SISTEMA DE INFORMAÇÕES DOS MUNICÍPIO-SIM E JUNTO A SECRETARIA DAS CIDADES CDHIS, SOLICITAR INFORMAÇÕES  SOBRE O PROJETO DE FOGÕES SUSTENTÁVEIS PARA ESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "108",
    "data": "13/03/2017",
    "numero": "DIÁRIA: 2017130331/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE SE DESLOCAR ATÉ A CIDADE DE JUAZEIRO DO NORTE-CE, NO DIA 14 DE MARÇO DE 2017, AFIM DE TRATAR JUNTO AO COMÉRCIO DAQUELA LOCALIDADE SOBRE A AQUISIÇÃO DE PLACAS DE IDENTIFICAÇÕES DOS VEREADORES E DO PLENÁRIO DESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "109",
    "data": "20/03/2017",
    "numero": "DIÁRIA: 2017200301/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 22, 23 E 24 DE MARÇO, EMPREENDER VIAGEM A BRASÍLIA-DF, PARA PARTICIPAR DE REUNIÃO NA SEDE DA ABRACAM COM A DIRETORIA DAQUELA ASSOCIAÇÃO, PARA TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER LEGISLATIVO E COM A EQUIPE DA INTERLEGIS, AFIM DE OBTER INFORMAÇÕES E SOLICITAR SEUS PRODUTOS E SERVIÇOS E OFICINAS DE PORTAL MODELO SAPL, PARA ESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "110",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "111",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "112",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "113",
    "data": "07/04/2017",
    "numero": "DIÁRIA: 2017070401/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/2º SECRETÁRIO EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, NO DIA 10 DE ABRIL DE 2017, AFIM DE TRATAR DE ASSUNTOS JUNTO A SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ, SOBRE O CONSÓRCIO PÚBLICO DE SAÚDE DE INTERESSE DO NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "114",
    "data": "27/04/2017",
    "numero": "DIÁRIA: 2017270401/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O DESLOCAMENTO DA VEREADORA ATÉ A CIDADE DE FORTALEZA-CE, NOS DIAS 02, 03 E 04 DE MAIO DE 2017, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO AO DER, SOBRE O TREVO DE ENTRADA DE LAGEDO E A OPERAÇÃO TAPA BURACOS NA CE 153, NA SECRETARIA DE RECURSOS HÍDRICOS, TRATAR SOBRE O ESTUDO FÍSICO PARA A PERFURAÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DE TIMBAÚBA DOS CARLOS E MONTEIRO, MANOEL ALEXANDRE I E NA SEDE DO DISTRITO DE LAGEDO E NA SECRETARIA DE SEGURANÇA PÚBLICA, SOLICITAR POSTOS POLICIAIS PARA OS DISTRITOS DE CEDRO, COM O AUMENTO DO PROJETO-CIDADANIA.",
    "arquivo": "N/A"
  },
  {
    "id": "115",
    "data": "10/04/2017",
    "numero": "DIÁRIA: 2017071001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, NO DIA 10 DE ABRIL DE 2017, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ, SOLICITAR INFORMAÇÕES ACERCA DO CONSÓRCIO PÚBLICO DE SAÚDE DA REGIÃO DE ICÓ.",
    "arquivo": "N/A"
  },
  {
    "id": "116",
    "data": "13/04/2017",
    "numero": "DIÁRIA: 2017130401/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, NOS DIAS 17, 18 E 19 DE ABRIL DE 2017, PARA TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO AO GABINETE DO DEPUTADO ODILON AGUIAR, TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, NO DER, TRATAR DE ASSUNTOS DA MUNICIPALIDADE, NA SECRETARIA DE RECURSOS HÍDRICOS DO ESTADO DO CEARÁ, TRATAR DE ASSUNTIS A RESPEITO DE POÇOS PROFUNDOS PARA O MUNICÍPIO E NA SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ, PARA TRATAR DE ASSUNTOS RELATIVOS AO CONSÓRCIO PÚBLICO DE SAÚDE DA REGIÃO DE ICÓ.",
    "arquivo": "N/A"
  },
  {
    "id": "117",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 001/2017",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  NOMEIA ANA PATRÍCIA GOMES DOS SANTOS AO CARGO DE COORDENADOR DE RECURSOS HUMANOS, CONTABILIDADE E FINANÇAS.",
    "arquivo": "/portarias/117/01_2017_0000001.pdf"
  },
  {
    "id": "118",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 002/2017",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA FRANCISCO ÍTALO ADÃO MOURA PEREIRA AO CARGO DE SECRETÁRIO ESPECIAL.",
    "arquivo": "/portarias/118/02_2017_0000001.pdf"
  },
  {
    "id": "119",
    "data": "06/02/2017",
    "numero": "NOMEAÇÃO: 008/2017",
    "agente": " ANTONIO DE CALDAS COSTA E SOUZA",
    "descricao": " Detalhamento da portaria  NOMEIA ANTONIO DE CALDAS COSTA E SOUZA AO CARGO DE ASSESSOR JURÍDICO.",
    "arquivo": "/portarias/119/08_2017_0000001.pdf"
  },
  {
    "id": "120",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 007/2017",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA FRANCISCO ÍTALO ADÃO MOURA PEREIRA COMO RESPONSÁVEL PELO CONTROLE INTERNO, JUNTO AO PATRIMÔNIO, TRANSPORTE E ALMOXARIFADO.",
    "arquivo": "/portarias/120/07_2017_0000001.pdf"
  },
  {
    "id": "121",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 004/2017",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": " Detalhamento da portaria  NOMEIA ANA SARA GUEDES SILVA AO CARGO DE OUVIDOR GERAL.",
    "arquivo": "/portarias/121/04_2017_0000001.pdf"
  },
  {
    "id": "122",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 005/2017",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  NOMEIA COMISSÃO DE LICITAÇÃO.",
    "arquivo": "/portarias/122/05_2017_0000001.pdf"
  },
  {
    "id": "123",
    "data": "02/01/2017",
    "numero": "NOMEAÇÃO: 006/2017",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA CINTHIA MIKAELLY ALVES MOREIRA AO CARGO DE PREGOEIRO.",
    "arquivo": "/portarias/123/06_2017_0000001.pdf"
  },
  {
    "id": "124",
    "data": "06/02/2017",
    "numero": "NOMEAÇÃO: 009/2017",
    "agente": " ALEX RANIELY MARQUES MAIA",
    "descricao": " Detalhamento da portaria  NOMEIA ALEX RANIELY MARQUES MAIA AO CARGO DE ASSESSOR PARLAMENTAR.",
    "arquivo": "/portarias/124/09_2017_0000001.pdf"
  },
  {
    "id": "125",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200402/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 25 E 26 DE ABRIL DE 2017, EMPEENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE CURSO DE ORATÓRIA POLÍTICA, PARA MELHOR QUALIFICAÇÃO E ENGRANDECIMENTO NA COMUNICAÇÃO DE MANEIRA MAIS CLARA E COMPREENSÍVEL PARA OS MUNÍCIPES.",
    "arquivo": "N/A"
  },
  {
    "id": "126",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200403/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 25 E 26 DE ABRIL DE 2017, EMPEENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE CURSO DE ORATÓRIA POLÍTICA, PARA MELHOR QUALIFICAÇÃO E ENGRANDECIMENTO NA COMUNICAÇÃO DE MANEIRA MAIS CLARA E COMPREENSÍVEL PARA OS MUNÍCIPES.",
    "arquivo": "N/A"
  },
  {
    "id": "127",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200405/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 25 E 26 DE ABRIL DE 2017, EMPEENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE CURSO DE ORATÓRIA POLÍTICA, PARA MELHOR QUALIFICAÇÃO E ENGRANDECIMENTO NA COMUNICAÇÃO DE MANEIRA MAIS CLARA E COMPREENSÍVEL PARA OS MUNÍCIPES.",
    "arquivo": "N/A"
  },
  {
    "id": "128",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200407/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 27 DE ABRIL DE 2017, EMPEENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR JUNTO A COORDENADORIA DAS REGIONAIS DE SAÚDE - CORES/SESA, SOBRE O CONTRATO DE RATEIO DO CONSÓRCIO DA REGIÃO DO ICÓ-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "129",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017280402/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 24 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ASSUNTOS SOBRE A ISENÇÃO DO IPVA DO VEÍCULO DE PROPRIEDADE DESTA CÂMARA JUNTO A SECRETARIA DA FAZENDA.",
    "arquivo": "N/A"
  },
  {
    "id": "130",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200401/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 24 E 25 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ, TRATAR DE ASSUNTO SOBRE O CONSÓRCIO PÚBLICO DA REGIÃO DE ICÓ-CE E NO DER, TRATAR SOBRE A PAVIMENTAÇÃO DE ACESSO AO DESTRITO DE ASSUNÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "131",
    "data": "17/04/2017",
    "numero": "DIÁRIA: 2017170401/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 18 E 19 DE ABRIL DE 2017,EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO AO DEPUTADO ELY AGUIAR, SOBRE POÇOS PROFUNDOS PARA A REGIÃO DO VALE DO SÃO MIGUEL E NA UVC, TRATAR DE ASSUNTOS DO INTERESSE DESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "132",
    "data": "20/04/2017",
    "numero": "DIÁRIA: 2017200402/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 24 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ISENÇÃO DO IPVA DO VEÍCULO DE PROPRIEDADE DESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "133",
    "data": "24/04/2017",
    "numero": "DIÁRIA: 2017240403/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA)DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 27 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A COORDENADORIA DAS REGIONAIS DO CONSÓRCIO DA REGIÃO DE ICÓ-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "134",
    "data": "13/04/2017",
    "numero": "DIÁRIA: 2017130406/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 18 E 19 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AONDE IRÁ AO DER, TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, NA SOHIDRA, TRATAR DE ASSUNTOS A RESPEITO DE POÇOS PROFUNDOS PARA O MUNICÍPIO. NA CORES/SESA, TRATAR DE ASSUNTO SOBRE O CONSÓRCIO PÚBLICO DE SAÚDE DA REGIÃO DE ICÓ E NA UVC, PROTOCOLAR MOÇÃO DE REPÚDIO CONTRA A PROPOSTA DA REFORMA DA EMENDA CONSTITUCIONAL PEC 287/2016.",
    "arquivo": "N/A"
  },
  {
    "id": "135",
    "data": "07/04/2017",
    "numero": "DIÁRIA: 2017071001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 18 E 19 DE ABRIL DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO AO GABINETE DOS DEPUTADOS, LEONARDO PINHEIRO, SOBRE A PERFURAÇÃO DE POÇOS PROFUNDOS, DANILO FORTE, SOBRE A PAVIMENTAÇÃO ASFÁLTICA PARA AS RUAS DA SEDE DO DISTRITO DE SÃO MIGUEL, AO DER, SOHIDRA, E CORES/SESA, TRATAR DE ASSUNTOS REFERENTE AO CONSÓRCIO PÚBLICO EM SAÚDE DE REGIÃO DE ICÓ-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "136",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020504/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE PARA O DIA 04 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA AUDIÊNCIA COM O SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA, E PROTOCOLAR OFÍCIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS D´ÁGUA PARA A MELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "137",
    "data": "27/04/2017",
    "numero": "DIÁRIA: 2017270403/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 02 DE MAIO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO, PARA INCLUIR NO PROGRAMA ''ÁGUA PARA TODOS'' A COMUNIDADE DE OLHO D´ÁGUA DO FIGUEIREDO.",
    "arquivo": "N/A"
  },
  {
    "id": "138",
    "data": "27/04/2017",
    "numero": "DIÁRIA: 2017270402/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA VARA A VEREADORA NO DIA 02 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO, INCLUIR NO PROGRAMA ''ÁGUA PARA TODOS'' A COMUNIDADE DE OLHO D´ÁGUA DO FIGUEIREDO.",
    "arquivo": "N/A"
  },
  {
    "id": "139",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR PARA O DIA 04 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA AUDIÊNCIA COM O SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA, E PROTOCOLAR OFÍCIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS D´ÁGUA PARA A MELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "140",
    "data": "04/05/2017",
    "numero": "DIÁRIA: 2017020504/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO PARA O DIA 04 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA AUDIÊNCIA COM O SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA, E PROTOCOLAR OFÍCIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS D´ÁGUA PARA A MELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "141",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020505/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE PARA O DIA 04 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA AUDIÊNCIA COM O SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA, E PROTOCOLAR OFÍCIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS D´ÁGUA PARA A MELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "142",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/2º SECRETÁRIO PARA O DIA 04 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA AUDIÊNCIA COM O SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA, E PROTOCOLAR OFÍCIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS D´ÁGUA PARA A MELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "143",
    "data": "03/05/2017",
    "numero": "DIÁRIA: 2017020504/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIARIA PARA O DIA 03 DE MAIO DE 2017, O VEREADOR/PRESIDENTE, EMPREENDER\r\nVIAGEM A CIDADE DE JUAZEIRO DO NORTE, AFIM DE PROTOCOLAR OFÍCIO DE N° 151/2017 JUNTO A CAGECE, SOLICITANDO A RETIRADA\r\nDE MULTA IMPOSTA A ESTA CÂMARA INDEVIDAMENTE.\r\n",
    "arquivo": "N/A"
  },
  {
    "id": "144",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIARIA, PARA O DIA 04 DE MAIO DE 2017 O VEREADOR, EMPREENDER VIAGEM A\r\nCIDADE DE JUAZEIRO DO NORTE PARTICIPAR DE UMA AUDIENCIA COM SENHOR EXPEDITO GALBA BATISTA - GERENTE DA UM-BSA - E\r\nPROTOCOLAR OFICIO SOLICITANDO INFORMAÇÕES DAS RESPONSABILIDADE DE CONSTRUÇÕES DE CAIXAS DÁGUA PARA MELHORIA DO\r\nABASTECIMENTO EM NOSSO MUNICÍPIO.-\r\n",
    "arquivo": "N/A"
  },
  {
    "id": "145",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIARIA, PARA O DIA 04 DE MAIO DE 2017 O VEREADOR, EMPREENDER VIAGEM A\r\nCIDADE DE JUAZEIRO DO NORTE, AFIM DE PARTICIPAR DE UMA AUDIENCIA COM SENHOR EXPEDITO GALBA BATISTA - GERENTE DA\r\nUM-BSA - E PROTOCOLAR OFICIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADES DE CONSTRUÇÕES DE CAIXAS DÁGUA PARA\r\nMELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.-",
    "arquivo": "N/A"
  },
  {
    "id": "146",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020504/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIARIA, PARA O DIA 04 DE MAIO DE 2017 O VEREADOR, EMPREENDER VIAGEM A\r\nCIDADE DE JUAZEIRO DO NORTE, AFIM DE PARTICIPAR DE UMA AUDIENCIA COM SENHOR EXPEDITO GALBA BATISTA - GERENTE DA\r\nUM-BSA - E PROTOCOLAR OFICIO SOLICITANDO INFORMAÇÕES DA RESPONSABILIDADES DE CONSTRUÇÕES DE CAIXAS DÁGUA PARA\r\nMELHORIA DO ABASTECIMENTO EM NOSSO MUNICÍPIO.-",
    "arquivo": "N/A"
  },
  {
    "id": "147",
    "data": "17/05/2017",
    "numero": "DIÁRIA: 2017150501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIÁRIA PARA O DIA 17 DE MAIO DE 2017, O VEREADOR/PRESIDENTE, EMPREENDER\r\nVIAGEM A CIDADE DE JUAZEIRO DO NORTE, AFIM DE TRATAR JUNTO A TIM, PLANO TELEFONICO EMPRESARIAL PARA ESTE PODER\r\nLEGISLATIVO.-",
    "arquivo": "N/A"
  },
  {
    "id": "148",
    "data": "16/05/2017",
    "numero": "DIÁRIA: 2017120502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE UMA (01) DIÁRIA PARA O DIA 16 DE MAIO DE 2017, O VEREADOR/PRESIDENTE, EMPREENDER\r\nVIAGEM A CIDADE DE FORTALEZA PARA TRATAR DE ASSUNTOS JUNTO AO ASSESSOR JURIDICO SOBRE MANDATO DE SEGURANÇA CONTRA O\r\nMUNICPIO DE CEDRO, TENDO EM VISTA O REPASSE A MENOR DO DOUDECIMO PARA ESTA CÂMARA.",
    "arquivo": "N/A"
  },
  {
    "id": "149",
    "data": "12/05/2017",
    "numero": "DIÁRIA: 2017120501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR-PRESIDENTE NO DIA 15 DE MAIO DE 2017, PARA DESLOCAMENTO ATÉ A CIDADE DE IGUATU-CE, PARA CONDUZIR O VEÍCULO VINCULADO E ESTE PODER, PARA MANUTENÇÃO PREVENTIVA E CORRETIVA JUNTO A OFININA MECÂNICA DAQUELA LOCALIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "150",
    "data": "02/05/2017",
    "numero": "DIÁRIA: 2017020506/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 03 DE MAIO DE 2017, PARA EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE AFIM DE PROTOCOLAR OFÍCIO DE INTERESSE DESTA CÂMARA JUNTO A CAGECE, ONDE SOLICITA A RETIRADA DE MULTA INDEVIDA POSTA A ESTE PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "151",
    "data": "15/05/2017",
    "numero": "DIÁRIA: 2017150501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA NO DIA 24 DE MAIO DE 2017, PARA O VEREADOR/PRESIDENTE EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTA CÂMARA, JUNTO A TIM, PARA ADEQUERIR INFORMAÇÃO ACERCA DO PLANO TELEFÔNICO EMPRESARIAL, PARA DISPONIBILIZAR PARA ESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "152",
    "data": "19/05/2017",
    "numero": "DIÁRIA: 2017190502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA OS DIAS 23, 24 E 25 DE MAIO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNÍPIO, JUNTO AO DNOCS, ACOMPANHAR PROJETOS, EMATERCE, ACOMPANHAR PROJETOS SOBRE KITS DE IRRIGAÇÃO E AO DETRAN, SOLICITAR PROTEÇÃO DE ALUMÍNIO EM TRECHOS DA ESTRADA NA LOCALIDADE DO SÍTIO CURRALINHO NA CE QUE LIGA O DISTRITO DE LAGEDO A VÁRZEA DA CONCEIÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "153",
    "data": "19/05/2017",
    "numero": "DIÁRIA: 2017190501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 24 E 25 DE MAIO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SDA, ACOMPANHAR O ADITIVO DE ABASTECIMENTO DE ÁGUA DAS COMUNIDADES DE PICADA E RECANTO DO ODILON E JUNTO AO TCM, OBTER O ARQUIVO DO SIM DO NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "154",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010602/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "155",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "156",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010603/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "157",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010605/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "158",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010604/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "159",
    "data": "01/06/2017",
    "numero": "DIÁRIA: 2017010606/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 05 E 06 DE JUNHO DE 2017, PARA O VEREADOR EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ, SOBRE O TEMA ''PREFEITOS DO CEARÁ 2017, GESTÃO EFICIENTE''.",
    "arquivo": "N/A"
  },
  {
    "id": "160",
    "data": "08/06/2017",
    "numero": "DIÁRIA: 2017080601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA OS DIAS 12 E 13 DE JUNHO DE 2017, PARA A VEREADORA EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A SECRETARIA DE JUSTIÇA E CIDADANIA DO CEARÁ, BUSCAR INFORMAÇÕES A CERCA DO OFÍCIO DE Nº 127/17, QUE SOLICITA UM ESTUDO DE ENGENHARIA PARA A CONSTRUÇÃO DE UMA NOVA CADEIA PÚBLICA E NO DETRAN, ACOMPANHAR O ANDAMENTO DA INDICAÇÃO DE Nº 055/17 QUE SOLICITA A IMPLANTAÇÃO NO MUNICÍPIO O PROJETO PARA O TRÂNSITO.",
    "arquivo": "N/A"
  },
  {
    "id": "161",
    "data": "31/05/2017",
    "numero": "DIÁRIA: 2017310501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O DIA 02 DE JUNHO DE 2017, PARA A SERVIDORA EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO BANCO DO BRASIL, PARA HABILITAR O GERENCIADOR FINANCEIRO DE RESPONSABILIDADE DESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "162",
    "data": "31/05/2017",
    "numero": "DIÁRIA: 2017310502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O DIA 02 DE JUNHO DE 2017, PARA A SERVIDORA EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO BANCO DO BRASIL, PARA HABILITAR O GERENCIADOR FINANCEIRO DE RESPONSABILIDADE DESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "163",
    "data": "04/05/2017",
    "numero": "DIÁRIA: 2017040502/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O DIA 08 DE MAIO DE 2017, PARA A VEREADORA EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE RECURSOS HÍDRICOS, BUSCAR INFORMAÇÕES ACERCA DO REQUERIMENTO DE Nº 030/2016, ONDE SOLICITA PERFURAÇÕES DE POÇOS PROFUNDOS PARA AS LOCALIDADES DE TIMBAÚBA DOS MONTEIROS, MANOEL ALEXANDRE I, NA SEDE DO DISTRITO DO LAGEDO.",
    "arquivo": "N/A"
  },
  {
    "id": "164",
    "data": "29/05/2017",
    "numero": "DIÁRIA: 2017290501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 31 DE MAIO E 01 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO AO DER, TRATAR SOBRE O ASFALTAMENTON DA VIA QUE LIGA A SEDE DO DISTRITO DE ASSUNÇÃO E NA UVC, TRATAR SOBRE ELABORAÇÃO DE UM PROJETO DE LEI  QUE DISPÕE SOBRE A CRIAÇÃO DA GUARDA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "165",
    "data": "19/05/2017",
    "numero": "DIÁRIA: 2017190503/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 24 E 25 DE MAIO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO COORDENADORIA DE ASSISTÊNCIA TÉCNICA AOS MUNICÍPIOS, PARA REALIZAR CONSULTA ACERCA DE PAGAMENTO DE MULTA DA CAGECE CONTRA ESTE PODER E NO GABINETE DA DEPUTADA GORETE PEREIRA, PROTOCOLAR INDICAÇÃO DE Nº 061/2017.",
    "arquivo": "N/A"
  },
  {
    "id": "166",
    "data": "26/05/2017",
    "numero": "DIÁRIA: 2017260501/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 30 DE MAIO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO AO GABINETE DA DEPUTADA FEDERAL GORETE PEREIRA, SOLICITAR AUXÍLIO PARA O INSTITUTO FEDERAL CAMPUS CEDRO, ATRAVÉS DE EMENDA PARLAMENTAR E DO MINISTRO DA EDUCAÇÃO PARA SOCORRER A CITADA INSTITUIÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "167",
    "data": "20/06/2017",
    "numero": "DIÁRIA: 2017190605/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A VEREADORA NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "168",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 2017190601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A VEREADORA NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "169",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 2017190603/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "170",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 2017190602/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "171",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 2017190604/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "172",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 2017190606/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "173",
    "data": "05/06/2017",
    "numero": "DIÁRIA: 2017050601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 07 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO AO GABINETE DO DEPUTADO ELY AGUIAR, ACERCA DE PERFURAÇÃO DE POÇOS PROFUNDOS NA COMUNIDADE DO VALE DO MACHADO.",
    "arquivo": "N/A"
  },
  {
    "id": "174",
    "data": "05/06/2017",
    "numero": "DIÁRIA: 2017050602/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 07 DE JUNHO DE 2017, EMPEENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DE AUDIÊNCIA PÚBLICA PARA DISCUTIR A REFORMA DA PREVIDENCIA SOCIAL (PEC 287).",
    "arquivo": "N/A"
  },
  {
    "id": "175",
    "data": "19/06/2017",
    "numero": "DIÁRIA: 19060007/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 21 DE JUNHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A ADAGRI, COM O OBJETIVO DE OBTER INFORMAÇÕES SOBRE A POSSIBILIDADE DE REABERTURA DO MATADOURO PÚBLICO DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "176",
    "data": "26/06/2017",
    "numero": "DIÁRIA: 2017260601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 27 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE COMPRAR MICROFONES PARA O USO DESTE PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "177",
    "data": "22/06/2017",
    "numero": "DIÁRIA: 2017220601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 22 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A AGÊNCIA DO BB S/A, SOBRE O GERENCIADOR FINANCEIRO DESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "178",
    "data": "23/06/2017",
    "numero": "DIÁRIA: 2017230601/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 26 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO TÉCNICA SOBRE A INSTRUÇÃO NORMATIVA DE Nº 01/2017, MINISTRADA PELO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM.",
    "arquivo": "N/A"
  },
  {
    "id": "179",
    "data": "23/06/2017",
    "numero": "DIÁRIA: 2017230602/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 26 DE JUNHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO DE ORIENTAÇÃO TÉCNICA SOBRE A INSTRUÇÃO NORMATIVA DE Nº 01/2017, MINISTRADA PELO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM.",
    "arquivo": "N/A"
  },
  {
    "id": "180",
    "data": "11/07/2017",
    "numero": "DIÁRIA: 2017110702/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 12 DE JULHO DE 2017, EMPREENDER VIAGEM A FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS COM O TÉCNICO DA UVC, SOBRE CONSULTA DO ORÇAMENTO IMPOSITIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "181",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE SEGURANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "182",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040705/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE SEGUANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "183",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040704/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE SEGUANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "184",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040702/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE SEGUANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "185",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040703/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE SEGUANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "186",
    "data": "11/07/2017",
    "numero": "DIÁRIA: 2017110701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 12 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE REALIZAR JUNTO AOS TÉCNICOS DA UVC, CONSULTA SOBRE ORÇAMENTO IMPOSITIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "187",
    "data": "04/07/2017",
    "numero": "DIÁRIA: 2017040706/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 05 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A SECRETARIA DE SEGUANÇA PÚBLICA E DEFESA SOCIAL.",
    "arquivo": "N/A"
  },
  {
    "id": "188",
    "data": "26/07/2017",
    "numero": "DIÁRIA: 2017250701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 26, 27 E 28 DE JULHO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, PARA TRATAR DE ASSUNTOS JUNTO A UVC, FAZER CONSULTA JURÍDICA SOBRE ABERTURA DE INQUÉRITO ADMINISTRATIVO E NO TCM, FAZER SOLICITAÇÃO DE DOCUMENTOS DA EDUCAÇÃO E FAZER TAMBÉM CONSULTA JURÍDICA NO REFERIDO ORGÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "189",
    "data": "31/07/2017",
    "numero": "DIÁRIA: 2017310701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 02 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER, JUNTO AOS TÉCNICOS DA UVC, SOBRE INQUÉRITO ADMINISTRATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "190",
    "data": "01/08/2017",
    "numero": "DIÁRIA: 2017280701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 01 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO,, JUNTO AO GABINETE DO DEPUTADO JOSÉ GUIMARÃES, PARTICIPAR DE REUNIÃO PARA A LIBERAÇÃO DE RECURSOS PARA A REFORMA E AMPLIAÇÃO DA ESCOLA JOÃO BATISTA MORENO, DO DISTRITO DE VÁRZEA DA CONCEIÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "191",
    "data": "07/08/2017",
    "numero": "DIÁRIA: 2017070701/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NESSE DIA 08 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE REUNIÃO JUNTO A UVC, SOBRE REFORMA POLÍTICA.",
    "arquivo": "/portarias/191/010_2017_0000001.pdf"
  },
  {
    "id": "192",
    "data": "04/08/2017",
    "numero": "DIÁRIA: 2017040801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 07 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A EMPRESA JUART´S, RECEBER PLACA CONFECCIONADA DE HOMENAGEM AGRACIADA POR ESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "193",
    "data": "04/08/2017",
    "numero": "DIÁRIA: 2017040802/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 08 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER, JUNTO A ASSESSORIA DA UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "194",
    "data": "14/08/2017",
    "numero": "DIÁRIA: 2017140801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 15 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TCM, SOBRE O REQUERIMENTO PROTOCOLADO DE Nº 10185/2017, DE INTERESSE DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "195",
    "data": "07/08/2017",
    "numero": "DIÁRIA: 2017070801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 08 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE REUNIÃO JUNTO A UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "196",
    "data": "09/08/2017",
    "numero": "DIÁRIA: 2017090801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A VEREADORA NO DIA 10 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A COORDANADORIA DE ASSISTÊNCIA TÉCNICA AO MUNICÍPIOS, PARA REALIZAR CONSULTA ACERCA DO RELATÓRIO DO FUNDEF E ACUMULAÇÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "197",
    "data": "15/08/2017",
    "numero": "DIÁRIA: 2017150804/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 17 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE LEGISLATIVO, JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE NEPOTISMO, CONFORME SÚMULA VINCULANTE Nº 13 DO SUPREMO TRIBUNAL FEDERAL.",
    "arquivo": "N/A"
  },
  {
    "id": "198",
    "data": "15/08/2017",
    "numero": "DIÁRIA: 2017150801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 16 E 17 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSEMBLEIA LEGISLATIVA, MAIS PRECISAMENTE AO GABINETE DA DEPUTADA SILVANA OLIVEIRA, PROTOCOLAR INDICAÇÃO DE Nº 113/2017, ONDE SOLICITO O ESTUDO DE POÇO PROFUNDO, PARA A COMUNIDADE DE PEDRO PRETA, LISMÃ, COSMO LEÃO E PALHANO E AO TCM, REALIZAR CONSULTA SOBRE DIÁRIAS CONCEDIDAS POR ESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "199",
    "data": "15/08/2017",
    "numero": "DIÁRIA: 2017150802/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 16 E 17 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSEMBLEIA LEGISLATIVA, MAIS PRECISAMENTE AO DEPUTADO ELY AGUIAR, SOLICITAR A VIABILIDADE ATRAVÉS DA SOHIDRA, PARA A CONSTRUÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DO MUNICÍPIO DE CEDRO, CONFORME PROJETO DE INDICAÇÃO Nº 111/2017.",
    "arquivo": "N/A"
  },
  {
    "id": "200",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "201",
    "data": "21/08/2017",
    "numero": "DIÁRIA: 2017210803/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 22 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ, PARTICIPAR DE REUNIÃO NO NÚCLEO DE VIGILÂNCIA SANITÁRIA.",
    "arquivo": "N/A"
  },
  {
    "id": "202",
    "data": "21/08/2017",
    "numero": "DIÁRIA: 2017210802/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 22 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE REUNIÃO NO NÚCLEO DE VIGILÂNCIA SANITÁRIA, JUNTO A SECRETARIA DE SAÚDE DO ESTADO DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "203",
    "data": "25/08/2017",
    "numero": "DIÁRIA: 2017250802/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 29 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE RECEBER A PRESTAÇÃO DE CONTAS DO GOVERNO EXERCÍCIO 2012, DA PREFEITURA MUNICIPAL DE CEDRO-CE, JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS - TCM.",
    "arquivo": "N/A"
  },
  {
    "id": "204",
    "data": "28/08/2017",
    "numero": "DIÁRIA: 2017250801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 28 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO ESCRITÓRIO LIFETECH, TECNOLOGIA E CONSULTORIA, SOBRE OS PROCEDIMENTOS DE SOFTWARE, INSTALADO NESTA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "205",
    "data": "28/08/2017",
    "numero": "DIÁRIA: 2017280801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 29 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER JUNTO A UNIÃO DO VEREADORES DO CEARÁ - UVC, SOBRE PROJETO DE LEI QUE CRIA A SALA DO EMPREENDEDOR INDIVIDUAL.",
    "arquivo": "N/A"
  },
  {
    "id": "206",
    "data": "03/10/2017",
    "numero": "DIÁRIA: 2017031020/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 05 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA, PROMOVIDO PELA UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "207",
    "data": "03/10/2017",
    "numero": "DIÁRIA: 2017031002/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 05 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA, PROMOVIDO PELA UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "208",
    "data": "03/10/2017",
    "numero": "DIÁRIA: 2017031001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 05 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA, PROMOVIDO PELA UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "209",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 20171993/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "210",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190901/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "211",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190909/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "212",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 20171992/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "213",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190908/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "214",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190907/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "215",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190906/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "216",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017199910/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "217",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190905/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "218",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 201719914/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "219",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190904/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "220",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 2017190902/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "221",
    "data": "19/09/2017",
    "numero": "DIÁRIA: 201719911/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 21 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DE UMA REUNIÃO SOBRE A CONCERTAÇÃO SOCIAL, TRANPARÊNCIA NA GESTÃO PÚBLICA, CONTROLE DO CIDADÃO, MINISTRADO PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "222",
    "data": "10/08/2017",
    "numero": "DIÁRIA: 2017100801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRERÁRIO NO DIA 11 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TRIBUNAL DE CONTAS DOS MUNICÍPIOS, TCM, SOBRE CONSULTA ACERCA DE FISCALIZAÇÃO DE OBRAS E NEPOTISMO NO NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "223",
    "data": "15/08/2017",
    "numero": "DIÁRIA: 2017150805/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 16 E 17 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DESTE MUNICÍPIO, JUNTO AO GABINETE DO DEPUTADO ELY AGUIAR, ONDE SOLICITARÁ QUE SEJA FEITO UM ESTUDO DE VIABILIDADE PARA CONSTRUÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DO MUNICÍPIO DE CEDRO, CONFORME INDICAÇÃO DE Nº 110/2017.",
    "arquivo": "N/A"
  },
  {
    "id": "224",
    "data": "18/09/2017",
    "numero": "DIÁRIA: 2017180901/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 19 E 20 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DAS CIDADES E NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, SOBRE O SISTEMA DE ABASTECIMENTO DE ÁGUA, DO PROGRAMA ´´ÁGUA PARA TODOS´´.",
    "arquivo": "N/A"
  },
  {
    "id": "225",
    "data": "18/09/2017",
    "numero": "DIÁRIA: 2017180902/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 19 E 20 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DAS CIDADES E NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, SOBRE O SISTEMA DE ABASTECIMENTO DE ÁGUA, DO PROGRAMA ´´ÁGUA PARA TODOS´´.",
    "arquivo": "N/A"
  },
  {
    "id": "226",
    "data": "06/09/2017",
    "numero": "DIÁRIA: 2017060903/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR NOS DIAS 11, 12 E 13 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO LANÇAMENTO DO PROJETO ARENINHA PELO O GOVERNADOR DO ESTADO DO CEARÁ, SOLICITAR QUE O MUNICÍPIO DE CEDRO SEJA CONTEMPLADO COM ESSE PROJETO, NO DETRAN-CE, PROTOCOLAR OFÍCIO SOLICITANDO REDUTOR DE VELOCIDADE NA AVENIDA ENEAS VIANA DE ARAÚJO, NA ASSEMBLEIA LEGISLATIVA, JUNTO A DEPUTADA SILVANA OLIVEIRA, SOLICITAR POÇOS PROFUNDOS PARA AS COMUNIDADES DE PEDRA PRETA, LISMÃ, COSMO LEÃO E PALHANO E NA UNIÃO DE VEREADORES E CÂMARAS DO CEARÁ - UVC, TRATAR DE ASSUNTOS SOBRE O PROJETO DE LEI COMPLEMENTAR PARA ALTERAR O SISTEMA DE FUNCIONAMENTO DA GUARDA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "227",
    "data": "25/09/2017",
    "numero": "DIÁRIA: 2017250901/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA O VEREADOR/VICE-PRESIDENTE NO DIA 27 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE PROJETO DE LEI DO PODER EXECUTIVO DE Nº 022/2017.",
    "arquivo": "N/A"
  },
  {
    "id": "228",
    "data": "25/09/2017",
    "numero": "DIÁRIA: 2017250902/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 27 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE O PROJETO DE LEI DO PODER EXECUTIVO DE Nº 022/2017.",
    "arquivo": "N/A"
  },
  {
    "id": "229",
    "data": "06/09/2017",
    "numero": "DIÁRIA: 06090001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 11 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO LANÇAMENTO DO PROJETO ARENINHA PELO O GOVERNADOR DO ESTADO DO CEARÁ E SOLICITAR QUE O NOSSO MUNICÍPIO SEJA CONTEMPLADO COM O REFERIDO PROJETO.",
    "arquivo": "N/A"
  },
  {
    "id": "230",
    "data": "06/09/2017",
    "numero": "DIÁRIA: 2017060902/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 11, 12 E 13 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO LANÇAMENTO DO PROJETO ARENINHA PELO O GOVERNADOR DO ESTADO DO CEARÁ E SOLICITAR QUE O NOSSO MUNICÍPIO SEJA CONTEMPLADO COM ESTE PROJETO, NO DNOCS, SOLICITAR PERFURAÇÕES DE POÇOS PROFUNDOS PARA AS COMUNIDADES DO DISTRITO DE VÁRZEA DA CONCEIÇÃO E SÍTIO DELFINO E NA UVC, TRATAR DE ASSUNTOS SOBRE O PROJETO DE LEI COMPLEMENTAR PARA ALTERAR O SISTEMA DE FUNCIONAMENTO DA GURADA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "231",
    "data": "21/08/2017",
    "numero": "DIÁRIA: 2017210801/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 21 DE AGOSTO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO LEGISLATIVO, JUNTO A ASSESSORIA JURÍDICA DA UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC.",
    "arquivo": "N/A"
  },
  {
    "id": "232",
    "data": "15/09/2017",
    "numero": "DIÁRIA: 2017150901/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A VEREADORA NO DIA 19 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A CPPE/SDA, SOBRE O SISTEMA DE ABASTECIMENTO D´ÁGUA DO PROGRAMA ´´ÁGUA PARA TODOS´´ DE INTERESSE DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "233",
    "data": "02/10/2017",
    "numero": "DIÁRIA: 2017021001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 02 E 03 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO LEGISLATIVO, COM A ASSESSORIA DA UVC-CE, SOBRE O CONSELHO TUTELAR DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "234",
    "data": "11/10/2017",
    "numero": "DIÁRIA: 2017111004/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/2º SECRETÁRIO NO DIA 17 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DE AUDIÊNCIA PÚBLICA SOBRE ´´SEGURANÇA PÚBLICA DA REGIÃO CENTRO SUL, A SER REALIZADA DO AUDITÓRIO DA URCA-CAMPUS MULTI-INSTITUCIONAL HUMBERTO TEIXEIRA.",
    "arquivo": "N/A"
  },
  {
    "id": "235",
    "data": "11/10/2017",
    "numero": "DIÁRIA: 2017111003/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 17 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DE AUDIÊNCIA PÚBLICA SOBRE ´´SEGURANÇA PÚBLICA DA REGIÃO CENTRO SUL, A SER REALIZADA DO AUDITÓRIO DA URCA-CAMPUS MULTI-INSTITUCIONAL HUMBERTO TEIXEIRA.",
    "arquivo": "N/A"
  },
  {
    "id": "236",
    "data": "06/10/2017",
    "numero": "DIÁRIA: 2017061001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 09 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR JUNTO AO COMÉRCIO DAQUELA LOCALIDADE, CONFECÇÃO DE MEDALHAS DE HONRA AO MÉRITO, DE INTERESSE DO PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "237",
    "data": "06/10/2017",
    "numero": "DIÁRIA: 2017061002/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 09 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR JUNTO AO COMÉRCIO DAQUELA LOCALIDADE, CONFECÇÃO DE MEDALHAS DE HONRA AO MÉRITO, DE INTERESSE DO PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "238",
    "data": "12/09/2017",
    "numero": "DIÁRIA: 2017120901/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 14 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A UVC-CE, SOBRE OS PROJETOS DE EMENDAS A LOA 2018, DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "239",
    "data": "11/10/2017",
    "numero": "DIÁRIA: 2017111002/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 18 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR JUNTO A UVC-CE, SOBRE ASSUNTOS RELACIONADOS A ELABORAÇÃO DOS PROJETOS DE EMENDAS A LOA 2018, DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "240",
    "data": "16/10/2017",
    "numero": "DIÁRIA: 2017161001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/2º SECRETÁRIO NO DIA 18 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTO JUNTO A ASSESSORIA DA UVC-CE, SOBRE OS PROJETOS DE EMENDAS A LOA 2018, DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "241",
    "data": "11/10/2017",
    "numero": "DIÁRIA: 2017111006/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 16 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTO JUNTO A ASSESSORIA DA UVC-CE, SOBRE OS PROJETOS DE EMENDAS A LOA 2018, DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "242",
    "data": "16/10/2017",
    "numero": "DIÁRIA: 2017161001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 16 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR JUNTO A UVC-CE, DE ASSUNTO SOBRE O PROJETO DE LEI QUE TRATA DA LOA 2018, QUE TRAMITAR NO PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "243",
    "data": "15/09/2017",
    "numero": "DIÁRIA: 15090002/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 19 E 20 DE SETEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A COPPE/SDA, SOBRE O SISTEMA DE ABASTECIMENTO DE ÁGUA DO MUNICÍPIO DE CEDRO-CE E NA SECRETARIA DAS CIDADES, TRATAR DE ASSUNTO DA MUNICIPALIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "244",
    "data": "10/10/2017",
    "numero": "DIÁRIA: 2017101001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 16 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTO DE INTERESSE DO LEGISLATIVO JUNTO A UVC-CE, SOBRE O PROJETO DE LEI DA LOA 2018, DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "245",
    "data": "09/10/2017",
    "numero": "DIÁRIA: 2017091001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 13 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PROTOCOLAR OFÍCIO DE Nº 379/2017, DE INTERESSE DESTA CÂMARA MUNICIPAL, JUNTO AO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "246",
    "data": "17/10/2017",
    "numero": "DIÁRIA: 2017171001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 19 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR DE ASSUNTO JUNTO AO COMÉRCIO DAQUELA LOCALIDADE, SOBRE A CONFECÇÃO DE MEDALHAS PARA A SESSÃO SOLENE DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "247",
    "data": "23/10/2017",
    "numero": "DIÁRIA: 2017231001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 25 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICIPIO JUNTO AO SUPERINTENDENTE ADJUNTO DR. FRANCISCO CESAR PIERRE BARRETO LIMA, DO DEPARTAMENTO DE ESTRADAS E RODAGENS - DER.",
    "arquivo": "N/A"
  },
  {
    "id": "248",
    "data": "19/10/2017",
    "numero": "DIÁRIA: 2017191001/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/VICE-PRESIDENTE NO DIA 23 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE SESSÃO SOLENE SOBRE O DIA NACIONAL DO VEREADOR, JUNTO A ASSEMBLEIA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "249",
    "data": "01/11/2017",
    "numero": "DIÁRIA: 2017011101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR NOS DIAS 07, 08 E 09 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO JUNTO AO IDACE, SOBRE A REGULARIZAÇÃO FUNDIÁRIA, NA UVC, SOBRE A GUARDA MUNICIPAL  E NA ASSEMBLEIA LEGISLATIVA, NO GABINETE DA DEPUTADA ADERLANIA NORONHA, TRATAR DE ASSUNTOS DE INTERESSE DA MUNICIPALIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "250",
    "data": "19/10/2017",
    "numero": "DIÁRIA: 2017191002/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 23 E 24 DE OUTUBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPALR DE SESSÃO SOLENE SOBRE O DIA NACIONAL DO VEREADOR, JUNTO A ASSEMBLEIA LEGISLATIVA E NA UVC, TRATAR DE ASSUNTOS SOBRE O PROJETO DE LEI DO ORÇAMENTO FINANCEIRO PARA O EXERCÍCIO 2018.",
    "arquivo": "N/A"
  },
  {
    "id": "251",
    "data": "20/11/2017",
    "numero": "DIÁRIA: 2017201101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 22 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TCE-CE, SOBRE CONCURSO PÚBLICO, LICITAÇÕES E PRECATÓRIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "252",
    "data": "01/11/2017",
    "numero": "DIÁRIA: 2017001103/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 06 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, PARA TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A SECRETARIA DE SEGURANÇA PÚBLICA E DEFESA SOCIAL DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "253",
    "data": "01/12/2017",
    "numero": "DIÁRIA: 2017011203/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 05 E 06 DE DEZEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DO PODER LEGISLATIVO JUNTO A ASSESSORIA DA UVC, SOBRE O CÓDIGO TRIBUTÁRIO E SOBRE O VETO DO PODER EXECUTIVO A LOA, EXERCÍCIO 2018.",
    "arquivo": "N/A"
  },
  {
    "id": "254",
    "data": "01/12/2017",
    "numero": "DIÁRIA: 2017011202/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR NO DIA 05 DE DEZEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER LEGISLATIVO, JUNTO A UVC, SOBRE O CÓDIGO TRIBUTÁRIO.",
    "arquivo": "N/A"
  },
  {
    "id": "255",
    "data": "10/11/2017",
    "numero": "DIÁRIA: 2017101101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 13 E 14 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A UVC, SOBRE A GUARDA MUNICIPAL E NO GABINETE DO GOVERNADOR CAMILO SANTANA, SOLICITAR DISPENSA DO PAGAMENTO DAS TAXAS DO PROGRAMA HORA DE PLANTAR.",
    "arquivo": "N/A"
  },
  {
    "id": "256",
    "data": "07/11/2017",
    "numero": "DIÁRIA: 2017071101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 09 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSESSORIA DA UVC, SOBRE OS PRECATÓRIOS DO FUNDEF, DE INTERESSE DO MUNICÍPIO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "257",
    "data": "17/11/2017",
    "numero": "DIÁRIA: 2017171101/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 21 E 22 DE NOVEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, PARA TRATAR DE ASSUNTOS JUNTO AO GABINETE DO DEPUTADO LEONARDO PINHEIRO, SOBRE PERFURAÇÕES DE POÇOS PROFUNDOS NO MUNICÍPIO E NO TCE-CE, TRATAR DE ASSUNTOS SOBRE CONCURSO PÚBLICO, LICITAÇÕES E PRECATÓRIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "258",
    "data": "15/12/2017",
    "numero": "DIÁRIA: 2017151201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 19 DE DEZEMBRO DE 2017, EMPRRENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A UVC-CE, SOBRE A INTERDIÇÃO DO VETO DAS EMENDAS 01, 03 E 04/2017, DA LOA EXERCÍCIO 2018.",
    "arquivo": "N/A"
  },
  {
    "id": "259",
    "data": "01/12/2017",
    "numero": "DIÁRIA: 2017011201/2017",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 05 E 06 DE DEZEMBRO DE 2017, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO LEGISLATIVO MUNICIPAL, JUNTO AO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE E NA UVC-CE, TRATAR SOBRE A CRIAÇÃO DA ESCOLA LEGISLATIVA.",
    "arquivo": "N/A"
  },
  {
    "id": "260",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "261",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "262",
    "data": "02/01/2018",
    "numero": "NOMEAÇÃO: 001/2018",
    "agente": " HUGO ALVES DA COSTA",
    "descricao": " Detalhamento da portaria  NOMEIA HUGO ALVES DA COSTA AO CARGO DE ASSESSOR PARLAMENTAR.",
    "arquivo": "/portarias/262/001_2018_0000001.pdf"
  },
  {
    "id": "263",
    "data": "02/01/2018",
    "numero": "NOMEAÇÃO: 003/2018",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "/portarias/263/003_2018_0000001.pdf"
  },
  {
    "id": "264",
    "data": "02/02/2018",
    "numero": "DIÁRIA: 2018020201/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1° SECRETÁRIO NO DIA 05 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A ASSESSORIA DA UVC, SOBRE O PROJETO DE LEI PARA FINANCIAMENTO DE AGRICULTURA FAMILIAR DE INTERESSE DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "265",
    "data": "22/01/2018",
    "numero": "DIÁRIA: 2018220101/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS AO VEREADOR/PRESIDENTE NOS DIAS 26, 29 E 30 DE JANEIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO-CE, JUNTO A UVC, SOBRE A REVISÃO DA LEI ORGÂNICA MUNICIPAL E O REGIMENTO INTERNO DO PODER LEGISLATIVO, NA EMPRESA GEOSCAN, RECEBER OS ESTUDOS SOBRE OS POÇOS PROFUNDOS PARA AS COMUNIDADES DE CORREGO DOS BARROS E CIPAÚBA E NA SOHIDRA, PROTOCOLAR 02 (DOIS) ESTUDOS PARA A PERFURAÇÃO DE POÇOS PROFUNDOS PARA AS REFERIDAS COMUNIDADES.",
    "arquivo": "N/A"
  },
  {
    "id": "266",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "267",
    "data": "02/01/2018",
    "numero": "NOMEAÇÃO: 002/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA FRANCISCO ÍTALO ADÃO MOURA PEREIRA COMO RESPONSÁVEL JUNTO AO PATRIMÔNIO, TRANSPORTE E ALMOXARIFADO.",
    "arquivo": "/portarias/267/002_2018_0000001.pdf"
  },
  {
    "id": "268",
    "data": "28/02/2018",
    "numero": "EXONERAÇÃO: 004/2018",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "/portarias/268/004_2018_0000001.pdf"
  },
  {
    "id": "269",
    "data": "20/02/2018",
    "numero": "DIÁRIA: 2018200201/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO EVENTO CAPACITAÇÃO LICITAÇÕES SOB O ENFOQUE DOS TRIBUNAIS DE CONTAS - TCEDUC IGUATU. ",
    "arquivo": "N/A"
  },
  {
    "id": "270",
    "data": "20/02/2018",
    "numero": "DIÁRIA: 2018200203/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO EVENTO CAPACITAÇÃO LICITAÇÕES SOB O ENFOQUE DOS TRIBUNAIS DE CONTAS - TCEDUC IGUATU. ",
    "arquivo": "N/A"
  },
  {
    "id": "271",
    "data": "20/02/2018",
    "numero": "DIÁRIA: 2018200202/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE PARTICIPAR DO EVENTO CAPACITAÇÃO LICITAÇÕES SOB O ENFOQUE DOS TRIBUNAIS DE CONTAS - TCEDUC IGUATU. ",
    "arquivo": "N/A"
  },
  {
    "id": "272",
    "data": "19/02/2018",
    "numero": "DIÁRIA: 2018190202/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO  DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 21 E 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO, JUNTO A EMPRESA GEOSCAM, PARA REQUERER RELATÓRIOS REFERENTE A ESTUDOS DE PROSPERAÇÃO GEOFÍSICA APLICADO A LOCAÇÃO DE POÇOS PROFUNDOS PARA A CAPACTAÇÃO DE MANANCIAL SUBTERRÂNEO EM ALGUMAS LOCALIDADES, NA SOHIDRA, PARA TRATAR DE ASSUNTOS A RESPEITO DE POÇOS PROFUNDOS, NA SECRETARIA DE ESPORTES, ENTREGAR DOCUMENTAÇÃO DE INTERESSE DO MUNICÍPIO E NA ASSEMBLEIA LEGISLATIVA, PARTICIPAR DE AUDIÊNCIA COM A DEPUTADA SILVANA OLIVEIRA, SOBRE A IMPLANTAÇÃO DE CAMPOS DE FUTEBOL NA COMUNIDADE DE VÁRZEA FEIA.",
    "arquivo": "N/A"
  },
  {
    "id": "273",
    "data": "19/02/2018",
    "numero": "DIÁRIA: 2018190201/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 21 E 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO, JUNTO A GEOSCAM, PARA REQUERER RELATÓRIOS REFERENTE A ESTUDOS DE PROSPECÇÃO GEOFÍSICA APLICADO A LOCAÇÃO DE POÇOS TUBULARES PROFUNDOS PARA A CAPTAÇÃO DE MANANCIAL SUBTERRÂNEO EM ALGUMAS LOCALIDADES, NA SOHIDRA, TRATAR DE ASSUNTOS A RESPEITO DE POÇOS PROFUNDOS, NA SECRETARIA DE ESPORTES, ENTREGAR DOCUMENTAÇÃO DE INTERESSE DO MUNICÍPIO E NA ASSEMBLEIA LEGISLATIVA, NO GABINETE DO DEPUTADO ESTADUAL LEONARDO PINHEIRO, PARA TRATAR DE ASSUNTOS SOBRE A SAÚDE DO MUNICÍPIO DO CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "274",
    "data": "19/02/2018",
    "numero": "DIÁRIA: 2018190204/2018",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 21 E 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A ASSEMBLEIA LEGISLATIVA, NO GABINETE DO DEPUTADO ELY AGUIAR, PARA TRATAR DE SOLICITAÇÃO DE POÇOS PROFUNDOS PARA AS COMUNIDADES DE CORREGO DOS BARROS, CIPAÚBA E MOSQUITO, NO DISTRITO DO VALE DO MACHADO E NA EMPRESA GEOSCAN, REQUERER OS RELATÓRIOS REFERENTE AO ESTUDO DE PROSPECÇÃO DE POÇOS PROFUNDOS NAS LOCALIDADES DESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "275",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "276",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "277",
    "data": "20/02/2018",
    "numero": "DIÁRIA: 2018200204/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 22 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A SOHIDRA, SOBRE AS PERFURAÇÕES DE POÇOS PROFUNDOS PARA O NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "278",
    "data": "22/02/2018",
    "numero": "DIÁRIA: 2018220201/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 26 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE CAJAZEIRAS-PB, AFIM DE REALIZAR ORÇAMENTO PARA CONFECÇÃO DE PLACAS PARA IDENTIFICAÇÃO DAS DEPENDÊNCIAS DO NOVO PRÉDIO DO PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "279",
    "data": "05/02/2018",
    "numero": "DIÁRIA: 2018050203/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 07 E 08 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE A CRIAÇÃO DO PROGRAMA AGRICULTURA FAMILIAR E NO MINISTÉRIO PÚBLICO FEDERAL, PROTOLCOLAR MANIFESTAÇÃO SOBRE OS TRANSPORTES DO MUNICÍPIO DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "280",
    "data": "05/02/2018",
    "numero": "DIÁRIA: 2018050202/2018",
    "agente": " APOLINÁRIO GOMES DE SOUZA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/2º SECRETÁRIO NOS DIAS 07 E 08 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE A CRIAÇÃO DO PROGRAMA AGRICULTURA FAMILIAR E NO MINISTÉRIO PÚBLICO FEDERAL, PROTOCOLAR MANIFESTAÇÃO SOBRE OS TRANSPORTES ESCOLARES DO NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "281",
    "data": "19/02/2018",
    "numero": "DIÁRIA: 2018190203/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 21 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESSE MUNICÍPIO, JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE A CRIAÇÃO DA SALA DO EMPREENDEDOR INDIVIDUAL.",
    "arquivo": "N/A"
  },
  {
    "id": "282",
    "data": "19/02/2018",
    "numero": "DIÁRIA: 2018190205/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 23 DE FEVEREIRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO TCE-CE, SOBRE O CÁLCULO DE REPASSE DO DUODÉCIMO DO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "283",
    "data": "01/03/2018",
    "numero": "DIÁRIA: 2018010301/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 05 E 06 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO JUNTO A SECRETARIA DE ESPORTES DO ESTADO DO CEARÁ, PROTOCOLAR OFÍCIO DE Nº 034/2018 E NA SECRETARIA DE RECURSOS HÍDRICOS, TRATAR A RESPEITO DE POÇOS  PROFUNDOS PARA O MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "284",
    "data": "01/03/2018",
    "numero": "DIÁRIA: 2018010302/2018",
    "agente": " FRANCRE ALVES DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 05 E 06 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNSTO DE INTERESSE DO MUNICÍPIO, JUNTO A SECRETARIA DE ESPORTES DO CEARÁ, PROTOCOLAR OFÍCIO DE Nº 034/2018 E NA SECRETARIA DE RECURSOS HÍDRICOS, TRATAR DE ASSUNTOS A RESPEITO DE POÇOS PROFUNDOS PARA O MUNICÍPIO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "285",
    "data": "27/02/2018",
    "numero": "DIÁRIA: 2018270201/2018",
    "agente": " SILVANA MARIA COELHO LEITE PINHEIRO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA A VEREADORA NOS DIAS 14, 15 E 16 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO AO DER, NO GABINETE DO GOVERNADOR DO ESTADO DO CEARÁ E NA SECRETARIA DE RECURSOS HÍDRICOS DO ESTADO DO CEARÁ, SOBRE A PERFURAÇÃO DE POÇOS PROFUNDOS PARA O MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "286",
    "data": "08/03/2018",
    "numero": "DIÁRIA: 2018080301/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA/CHEFE DE GABINETE NO DIA 12 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTA CÂMARA, JUNTO AO ESCRITÓRIO DA LIFETCH, QUE PRESTA SERVIÇOS A ESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "287",
    "data": "01/03/2018",
    "numero": "DIÁRIA: 2018010303/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADO/1° SECRETÁRIO NOS DIAS 05 E 06 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SECRETARIA DE ESPORTES DO ESTADO DO CEARÁ, PROTOCOLAR OFÍCIO Nº 034/2018 E NA SECRETARIA DE ESPORTES DO ESTADO DO CEARÁ, TRATAR A RESPEITO DE POÇOS PROFUNDOS PARA O NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "288",
    "data": "20/03/2015",
    "numero": "DIÁRIA: 2018200302/2015",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A SERVIDORA/CHEFE DE GABINETE NOS DIAS 22 E 23 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE UM CURSO SOBRE CONTROLE E AUDITORIA DO SETOR PÚBLICO, PROMOVIDO PELO BOLETIM TÉCNICO MUNICIPAL, NAS DEPENDÊNCIAS DA FACULDADE SETE DE SETEMBRO.",
    "arquivo": "N/A"
  },
  {
    "id": "289",
    "data": "05/03/2018",
    "numero": "DIÁRIA: 2018050301/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA/CHEFE DE GABINETE NO DIA 07 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER, JUNTO A AGÊNCIA DA CAIXA ECONÔMICA FEDERAL.",
    "arquivo": "N/A"
  },
  {
    "id": "290",
    "data": "20/03/2018",
    "numero": "DIÁRIA: 201820301/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 22 E 23 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE UM CURSO SOBRE CONTROLE E AUDITORIA NO SETOR PÚBLICO, PROMOVIDO PELO BOLETIM TÉCNICO MUNICIPAL, NAS DEPENDÊNCIAS DA FACULDADE SETE DE SETEMBRO.",
    "arquivo": "N/A"
  },
  {
    "id": "291",
    "data": "16/03/2018",
    "numero": "DIÁRIA: 2018160301/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 21 E 22 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTOS JUNTO A GEOSCAN, REQUERER RELATÓRIOS REFERENTES AOS ESTUDOS DE PROSPECÇÃO GEOFÍSICA APLICADOS A LOCAÇÕES DE POÇOS PROFUNDOS PARA CAPTAÇÃO DE MANANCIAL SUBTERRÂNEO EM DIVERSAS LOCALIDADES DO MUNICÍPIO DE CEDRO E NA SOHIDRA, TRATAR DE ASSUNTOS SOBRE OS REFERIDOS POÇOS PROFUNDOS.",
    "arquivo": "N/A"
  },
  {
    "id": "292",
    "data": "23/03/2018",
    "numero": "DIÁRIA: 2018230301/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 26 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO MUNICIPAL JUNTO A AGÊNCIA DA CAIXA ECONÔMICA FEDERAL, SOBRE O PASEP DOS SERVIDORES DO REFERIDO PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "293",
    "data": "16/03/2018",
    "numero": "DIÁRIA: 2018160302/2018",
    "agente": " FRANCRE ALVES DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 21 E 22 DE MARÇO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO JUNTO A GEOSCAN, REQUERER RELATÓRIOS REFERENTES AOS ESTUDOS DE PROSPECÇÃO GEOFÍSICA APLICADA A LOCAÇÃO DE POÇOS TUBULARES PARA A CAPTAÇÃO DE MANANCIAL SUBTERRÂNEO EM DIVERSAS LOCALIDADES E NA SOHIDRA, PARA TRATAR SOBRE OS REFERIDOS POÇOS.",
    "arquivo": "N/A"
  },
  {
    "id": "294",
    "data": "13/04/2018",
    "numero": "DIÁRIA: 2018130402/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 16 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO AO ESCRITÓRIO DA EMPRESA LIFETECH - TECNOLOGIA E CONSULTORIA, QUE PRESTA SERVIÇOS A ESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "295",
    "data": "06/04/2018",
    "numero": "DIÁRIA: 2018060401/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 09, 10 E 11 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO, JUNTO A ASSESSORIA JURÍDICA DA UVC, SOBRE ORIENTAÇÃO DO MANDADO DE SEGURANÇA, DADO ENTRADA SOBRE A MESA DIRETORA COMO TAMBÉM, COMO TAMBÉM BUSCAR ORIENTAÇÕES JURÍDICAS E TÉCNICAS E NO TCE, TRATAR SOBRE REALIZAÇÃO DE CONCURSO, CONTRATAÇÃO DE ENTIDADE PARA A REALIZAÇÃO DA MESMA E TRATAR DE NEPOTISMO.",
    "arquivo": "N/A"
  },
  {
    "id": "296",
    "data": "13/04/2018",
    "numero": "DIÁRIA: 2018130401/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 16 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO AO ESCRITÓRIO DA EMPRESA LIFETECH - TECNOLOGIA E CONSULTORIA, QUE PRESTA SERVIÇOS PARA O PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "297",
    "data": "30/04/2018",
    "numero": "DIÁRIA: 2018300401/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 02 DE MAIO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO, JUNTO A EMPRESA LIFETECH, PARA ENTREGA DE MÍDIAS EM DVD, PARA GRAVAÇÃO DE IMAGENS DAS SESSÕES DO REFERIDO PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "298",
    "data": "02/04/2018",
    "numero": "DIÁRIA: 2018020401/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 05 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM TRATAR DE ASSUNTOS DE INTERESSE DO LEGISLATIVO MUNICIPAL JUNTO A EMPRESA LIFETECH.",
    "arquivo": "N/A"
  },
  {
    "id": "299",
    "data": "09/04/2018",
    "numero": "DIÁRIA: 2018090401/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 11 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO A EMPRESA TIPOGRAFIA BRASIL, PARA CONFECÇÃO DE CARIMBOS PARA O REFERIDO PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "300",
    "data": "06/04/2018",
    "numero": "DIÁRIA: 2018060402/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 11 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO A ASSESSORIA DA UVC-CE, SOBRE ORIENTAÇÕES JURÍDICAS E TÉCNICAS, TENDO COMO ENFOQUE OS JULGAMENTOS E ORIENTAÇÕES FIRMADAS PELO TRIBUNAL DE CONTAS DO ESTADO - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "301",
    "data": "06/04/2018",
    "numero": "DIÁRIA: 2018060403/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 09 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO A ASSESSORIA DA UVC-CE, SOBRE ORIENTAÇÃO DO MANDADO DE SEGURANÇA, QUE FOI ENTRADO SOBRE A MESA DIRETORA DO REFERIDO PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "302",
    "data": "16/04/2018",
    "numero": "DIÁRIA: 2018160401/2018",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR NOS DIAS 17, 18 E 19 DE ABRIL DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO, JUNTO AO DER, SOLICITAR ASFALTO PARA A SEDE DO DISTRITO DE CANDEIAS, NO DETRAN, REQUERER PROTEÇÃO DE ALUMÍNIO PARA A CURVA DA CE LOCALIZADA NO SÍTIO CURRALINHO (EM FRENTE A CASA DO PROFESSOR HUMBERTO) E OUTRA NA ENTRADA DA SEDE DO DISTRITO DE VÁRZEA DA CONCEIÇÃO E NA SECRETARIA DAS CIDADES, SOLICITAR CALÇAMENTO PARA 04 (QUATRO) RUAS DA SEDE DO DISTRITO DE LAGEDO.",
    "arquivo": "N/A"
  },
  {
    "id": "303",
    "data": "27/04/2018",
    "numero": "DIÁRIA: 2018270401/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 02, 03 E 04 DE MAIO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DO MUNICÍPIO DE CEDRO JUNTO A UVC-CE, SOBRE A CRIAÇÃO DO PROJETO DE LEI QUE ´´CRIA O CALENDÁRIO DE ATENDIMENTO DO CHEFE DO PODER EXECUTIVO NO PRÉDIO OFICIAL DA SEDE DO MUNICÍPIO´´, NA ASSEMBLEIA LEGISLATIVA, MAS PRECISAMENTE NO GABINETE DO DEPUTADO ELY AGUIAR, SOLICITAR ESTUDO PARA VIABILIZAR CONSTRUÇÃO DE POÇOS PROFUNDOS NAS COMUNIDADES DOS SÍTIOS CÓRREGO DOS BARROS E CIPAÚBA, NO DISTRITO DO VALE DO MACHADO E COM O DEPUTADO ZEZINHO ALBUQUERQUE, SOLICITAR DOAÇÕES DE MÓVEIS PARA O PODER LEGISLATIVO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "304",
    "data": "02/05/2018",
    "numero": "DIÁRIA: 2018020501/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 03 DE MAIO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A EMPRESA LIFETCH, SOBRE AS TRANSMISSÕES DAS SESSÕES DESTE PODER LEGISLATIVO.",
    "arquivo": "N/A"
  },
  {
    "id": "305",
    "data": "01/06/2018",
    "numero": "DIÁRIA: 2018010601/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 04, 05 E 06 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR NOS DIAS 04 E 05 DE JUNHO, DO SEMINÁRIO SOBRE PREFEITO CEARÁ 2018 - GOVERNANÇA E TRANSPARÊNCIA E NO DIA 06 DE JUNHO, PARTICIPAR DO SEMINÁRIO INTERNACIONAL SOBRE SEGURANÇA PÚBLICA, A SEREM REALIZADOS NO CENTRO DE EVENTOS DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "306",
    "data": "01/05/2018",
    "numero": "DIÁRIA: 2018140501/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 15 E 16 DE MAIO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ´´CEARÁ QUE SERÁ EM 2050 - JUNTOS CONSTRUINDO A VISÃO PARA O FUTURO´´ QUE SERÁ REALIZADO NO CENTRO DE EVENTOS DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "307",
    "data": "29/06/2018",
    "numero": "EXONERAÇÃO: 005/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/307/005_2018_0000001.pdf"
  },
  {
    "id": "308",
    "data": "02/07/2018",
    "numero": "NOMEAÇÃO: 006/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/308/006_2018_0000001.pdf"
  },
  {
    "id": "309",
    "data": "02/07/2018",
    "numero": "NOMEAÇÃO: 007/2018",
    "agente": " FRANCISCA SANDRA TAVARES BEZERRA",
    "descricao": "N/A",
    "arquivo": "/portarias/309/007_2018_0000001.pdf"
  },
  {
    "id": "310",
    "data": "01/06/2018",
    "numero": "DIÁRIA: 2018010603/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 07 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, TRATAR DE ASSUNTOS JUNTO A ASSESSORIA JURÍDICA DA UVC-CE, SOBRE OS PROCEDIMENTOS PARA A REALIZAÇÃO DE UM CONCURSO PÚBLICO DE INTERESSE DO PODER LEGISLATIVO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "311",
    "data": "01/06/2018",
    "numero": "DIÁRIA: 2018010602/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 04 E 05 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ´´PREFEITOS CEARÁ 2018 - GOVERNANÇA E TRANSPARÊNCIA, A SER REALIZADO NO CENTRO DE EVENTOS DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "312",
    "data": "11/06/2018",
    "numero": "DIÁRIA: 2018110602/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 13 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PROTOCOLAR OFÍCIO DE Nº 132/2018, QUE TRATA DO RELATÓRIO DE GESTÃO FISCAL - RGF 1º QUADRIMESTRE DE 2018 DO PODER LEGISLATIVO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "313",
    "data": "22/06/2018",
    "numero": "DIÁRIA: 2018220601/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 25 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE REUNIÃO CONVOCADA PELA UVC-CE, COM A DIRETORIA E SEU CORPO TÉCNICO, COM O OBJETIVO DE DEBATER E APRESENTAR ORIENTAÇÕES TÉCNICAS E JURÍDICAS DE INTERESSE DO PODER LEGISLATIVO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "314",
    "data": "11/06/2018",
    "numero": "DIÁRIA: 2018110603/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 15 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PROTOCOLAR OFÍCIO DE Nº 131/2018, JUNTO A SUPERINTENDÊNCIA ESTADUAL DO BANCO DO BRASIL.",
    "arquivo": "N/A"
  },
  {
    "id": "315",
    "data": "11/06/2018",
    "numero": "DIÁRIA: 2018110601/2018",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR NOS DIAS 13 E 14 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO JUNTO AOS ORGÃOS: SECRETARIA DE RECURSOS HÍDRICOS, SOLICITAR POÇOS PROFUNDOS PARA AS COMUNIDADES DE CURRAL DE VÁRZEA, LAGOA DOS CAVALOS E MUCURURÉ, NO DER, SOLICITAR PROTEÇÃO DE ALUMÍNIO (GUARD RAIL) PARA O TRECHO DA CE 153, ENTRADA DO SÍTIO MUCURURÉ E NO IDACE, SOLICITAR E ACOMPANHAR O ANDAMENTO DOS TÍTULOS DE TERRA DE ALGUMAS LOCALIDADES DO MUNICÍPIO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "316",
    "data": "04/07/2018",
    "numero": "DIÁRIA: 2018040701/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 11 DE JULHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A UVC-CE, PARA ELABORAÇÃO DE PROJETO DE INDICAÇÃO CRIANDO O FUNDO MUNICIPAL DE APOIO AOS DISTRITOS.",
    "arquivo": "N/A"
  },
  {
    "id": "317",
    "data": "02/07/2018",
    "numero": "DIÁRIA: 2018020701/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 04 DE JULHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A SECRETARIA DOS RECURSOS HÍDRICOS, SOBRE PERFURAÇÕES E POÇOS PROFUNDOS PARA O MUNICÍPIO DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "318",
    "data": "18/06/2018",
    "numero": "DIÁRIA: 2018180601/2018",
    "agente": " SILVANA MARIA COELHO LEITE PINHEIRO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 20 E 21 DE JUNHO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO JUNTO AOS ÓRGÃOS: DETRAN-CE, ACOMPANHAR PROCESSO DE IMPLANTAÇÃO DO PROJETO ITINERANTE - UNIDADE MÓVEL DE EDUCAÇÃOPARA O TRÂNSITO, NO DER, TRATAR DE PAVIMENTAÇÃO ASFÁLTICA DA ESTRADA QUE LIGA CEDRO AO MUNICÍPIO DE LAVRAS DA MANGABEIRA VIA DISTRITO DE ARROJADO, INICIANDO NA CE 153, COM TÉRMINO NA BR 230 E NA SECRETARIA DE RECURSOS HÍDRICOS, TRATAR DE ASSUNTOS REFERENTE A PROJETO DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA O MUNICÍPIO DE CEDRO, NAS COMUNIDADES DE MANOEL ALEXANDRE I E TIMBAÚBAS.",
    "arquivo": "N/A"
  },
  {
    "id": "319",
    "data": "27/08/2018",
    "numero": "DIÁRIA: 2018270801/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/1º SECRETÁRIO NO DIA 29 DE AGOSTO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTO DE INTERESSE DO MUNICÍPIO DE CEDRO-CE, JUNTO A UVC-CE, SOBRE A ORIENTAÇÃO LEGISLATIVA PARA A ELABORAÇÃO DE PROJETO DE LEI CRIANDO O PROGRAMA EMPRESA AMIGA DO JOVEM APRENDIZ.",
    "arquivo": "N/A"
  },
  {
    "id": "320",
    "data": "16/10/2018",
    "numero": "DIÁRIA: 2018161001/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 17, 18 E 19 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO IV CONGRESSO INTERNACIONAL DE CONTROLE E POLÍTICAS PÚBLICAS, A SER REALIZADO PELO TRIBUNAL DE CONTAS DO ESTADO DO CEARÁ - TCE-CE E INSTITUTO RUI BARBOSA, NO CENTRO DE EVENTOS DO ESTADO.",
    "arquivo": "N/A"
  },
  {
    "id": "321",
    "data": "16/10/2018",
    "numero": "DIÁRIA: 2018161002/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 17, 18 E 19 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DO IV CONGRESSO INTERNACIONAL DE CONTROLE E POLÍTICAS PÚBLICAS, A SER REALIZADO PELO TRIBUNAL DE CONTAS DO ESTADO DO CEARÁ - TCE-CE E INSTITUTO RUI BARBOSA, NO CENTRO DE EVENTOS DO ESTADO DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "322",
    "data": "11/10/2018",
    "numero": "DIÁRIA: 2018111001/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 15 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO AO COMÉRCIO SOBRE A CONFECÇÃO DE MEDALHAS DE HONRA AO MÉRITO DE INTERESSE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "323",
    "data": "30/10/2018",
    "numero": "DIÁRIA: 2018301001/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 31 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS NA CAIXA ECONÔMICA FEDERAL, SOBRE OS EMPRÉSTIMOS CONSIGNÁVEIS CONTRATADOS PELO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "324",
    "data": "05/11/2018",
    "numero": "DIÁRIA: 2018051101/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA A SERVIDORA NO DIA 06 DE NOVEMBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, ADQUIRIR JUNTO A CAIXA ECONÔMICA FEDERAL, O CONVÊNIO DOS EMPRÉSTIMOS CONSIGNÁVEIS CELEBRADO COM O PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "325",
    "data": "22/10/2018",
    "numero": "DIÁRIA: 2018221003/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 23, 24 E 25 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DESTE MUNICÍPIO, JUNTO A SOHIDRA, SOLICITAR POÇOS PROFUNDOS, NO TCE-CE, PARTICIPAR DE DIÁLOGO PÚBLICO SOBRE O FUNDEF E NA CÂMARA MUNICIPAL DE FORTALEZA-CE, COLETAR DADOS PARA O MELHORAMENTO DA CONFECÇÃO DE EMENADAS AO PROJETO DE LEI ORÇAMENTÁRIA PARA O EXERCÍCIO DE 2019 DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "326",
    "data": "22/10/2018",
    "numero": "DIÁRIA: 2018221002/2018",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 23, 24 E 25 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A SOHIDRA, SOLICITAR POÇOS PROFUNDOS, NO TCE-CE, PARTICIPAR DE DIÁLOGO PÚBLICO SOBRE O FUNDEF E NA CÂMARA MUNICIPAL DE FORTALEZA-CE, COLETAR DADOS PARA O MELHORAMENTO DA CONFECÇÃO DE EMENDAS AO PROJETO DE LEI ORLAMENTÁRIA PARA O EXERCÍCIO DE 2019.",
    "arquivo": "N/A"
  },
  {
    "id": "327",
    "data": "22/10/2018",
    "numero": "DIÁRIA: 2018221001/2018",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 23, 24 E 25 DE OUTUBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO, JUNTO A SOHIDRA, SOLICITAR POÇOS PROFUNDOS, NO TCE-CE, PARTICIPAR DE DIÁLOGO PÚBLICO SOBRE O FUNDEF E NA CÂMARA MUNICIPAL DE FORTALEZA-CE, COLETAR DADOS PARA O MELHORAMENTO DA CONFECÇÃO DE EMENDAS AO PROJETO DE LEI ORÇAMENTÁRIA PARA O EXERCÍCIO DE 2019.",
    "arquivo": "N/A"
  },
  {
    "id": "328",
    "data": "28/11/2018",
    "numero": "DIÁRIA: 2018281101/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 29 DE NOVEMBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE PARTICIPAR DO SEMINÁRIO ESTADUAL DE FORMAÇÃO LEGISLATIVA, PROMOVIDA PELA UNIÃO DOS VEREADORES E CÂMARAS DO CEARÁ - UVC, QUE ACONTECERÁ NO AUDITÓRIO JOÃO FREDERICO GOMES - ASSEMBLEIA LEGISLATIVA (ANEXO II).",
    "arquivo": "N/A"
  },
  {
    "id": "329",
    "data": "30/11/2018",
    "numero": "EXONERAÇÃO: 010/2018",
    "agente": " HUGO ALVES DA COSTA",
    "descricao": "N/A",
    "arquivo": "/portarias/329/010_2018_0000001.pdf"
  },
  {
    "id": "330",
    "data": "30/11/2018",
    "numero": "EXONERAÇÃO: 011/2018",
    "agente": " ANTONIO DE CALDAS COSTA E SOUZA",
    "descricao": "N/A",
    "arquivo": "/portarias/330/011_2018_0000001.pdf"
  },
  {
    "id": "331",
    "data": "28/12/2018",
    "numero": "COMISSÃO CONCURSO PÚBLICO: 013/2018",
    "agente": " COLETIVA",
    "descricao": "N/A",
    "arquivo": "/portarias/331/013_2018_0000001.pdf"
  },
  {
    "id": "332",
    "data": "31/12/2018",
    "numero": "EXONERAÇÃO: 016/2018",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/332/016_2018_0000001.pdf"
  },
  {
    "id": "333",
    "data": "31/12/2018",
    "numero": "EXONERAÇÃO: 017/2018",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/333/017_2018_0000001.pdf"
  },
  {
    "id": "334",
    "data": "31/12/2018",
    "numero": "EXONERAÇÃO: 018/2018",
    "agente": " FRANCISCA SANDRA TAVARES BEZERRA",
    "descricao": "N/A",
    "arquivo": "/portarias/334/018_2018_0000001.pdf"
  },
  {
    "id": "335",
    "data": "31/12/2018",
    "numero": "EXONERAÇÃO: 019/2018",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": "N/A",
    "arquivo": "/portarias/335/019_2018_0000001.pdf"
  },
  {
    "id": "336",
    "data": "02/01/2019",
    "numero": "NOMEAÇÃO: 001/2019",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/336/001_2019_0000001.pdf"
  },
  {
    "id": "337",
    "data": "02/01/2019",
    "numero": "NOMEAÇÃO: 002/2019",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/337/002_2019_0000001.pdf"
  },
  {
    "id": "338",
    "data": "02/01/2019",
    "numero": "NOMEAÇÃO: 003/2019",
    "agente": " ISMAEL DE SOUZA BEZERRA",
    "descricao": "N/A",
    "arquivo": "/portarias/338/003_2019_0000001.pdf"
  },
  {
    "id": "339",
    "data": "12/12/2018",
    "numero": "DIÁRIA: 2018181201/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 19 E 20 DE DEZEMBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO JUNTO A UVC-CE, SOBRE EMENDA A LEI ORGÂNICA Nº 004/2006 E CONVÊNIO DO DO PODER LEGISLATIVO COM O REFERIDO ORGÃO.",
    "arquivo": "N/A"
  },
  {
    "id": "340",
    "data": "01/11/2018",
    "numero": "DIÁRIA: 2018011101/2018",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 02 DE NOVEMBRO DE 2018, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A CAIXA ECONÔMICA FEDERAL, SOBRE OS EMPRÉSTIMOS CONSIGNADOS DO PODER LEGISLATIVO MUNICIPAL DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "341",
    "data": "03/01/2019",
    "numero": "NOMEAÇÃO: 005/2019",
    "agente": " RAIMUNDO RIBEIRO CAMPOS",
    "descricao": "N/A",
    "arquivo": "/portarias/341/005_2019_0000001.pdf"
  },
  {
    "id": "342",
    "data": "03/01/2019",
    "numero": "NOMEAÇÃO: 006/2019",
    "agente": " FRANCISCO CLEITON DA SILVA VIEIRA",
    "descricao": "N/A",
    "arquivo": "/portarias/342/006_2019_0000001.pdf"
  },
  {
    "id": "343",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "344",
    "data": "31/01/2019",
    "numero": "NOMEAÇÃO: 009/2019",
    "agente": " ANTONIO DE CALDAS COSTA E SOUZA",
    "descricao": "N/A",
    "arquivo": "/portarias/344/009_2019_0000001.pdf"
  },
  {
    "id": "345",
    "data": "31/01/2019",
    "numero": "NOMEAÇÃO: 010/2019",
    "agente": " HUGO ALVES DA COSTA",
    "descricao": "N/A",
    "arquivo": "/portarias/345/010_2019_0000001.pdf"
  },
  {
    "id": "346",
    "data": "31/01/2019",
    "numero": "NOMEAÇÃO: 008/2019",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": "N/A",
    "arquivo": "/portarias/346/008_2019_0000001.pdf"
  },
  {
    "id": "347",
    "data": "30/01/2019",
    "numero": "DIÁRIA: 2019300101/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 31 DE JANEIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE PARTICIPAR DE ENCONTRO TÉCNICO PARA PRESIDENTES DE CÂMARAS MUNICIPAIS DO CEARÁ, DE RESPONSABILIDADE DO TRIBUNAL DE CONTAS DO ESTADO DO CEARÁ - TCE-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "348",
    "data": "01/03/2019",
    "numero": "NOMEAÇÃO: 011/2019",
    "agente": " PATRÍCIA BEZERRA BATISTA",
    "descricao": "N/A",
    "arquivo": "/portarias/348/011_2019_0000001.pdf"
  },
  {
    "id": "349",
    "data": "01/03/2019",
    "numero": "NOMEAÇÃO: 012/2019",
    "agente": " MARIA CLÁUDIA RIBEIRO DA SILVA",
    "descricao": "N/A",
    "arquivo": "/portarias/349/012_2019_0000001.pdf"
  },
  {
    "id": "350",
    "data": "07/03/2019",
    "numero": "NOMEAÇÃO: 013/2019",
    "agente": " ANTONIO CARLOS MEDRADO DA SILVA",
    "descricao": "N/A",
    "arquivo": "/portarias/350/013_2019_0000001.pdf"
  },
  {
    "id": "351",
    "data": "11/03/2019",
    "numero": "DIÁRIA: 2019110301/2019",
    "agente": " ISMAEL DE SOUZA BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÇÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 12 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A CAIXA ECONÔMICA FEDERAL, SOBRE OS EMPRÉSTIMOS CONSIGNÁVEIS, DE RESPONSABILIDADE DA CÂMARA MUNIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "352",
    "data": "11/03/2019",
    "numero": "DIÁRIA: 2019110302/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 12 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE ICÓ-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A CAIXA ECONÔMICA FEDERAL, SOBRE OS EMPRÉSTIMOS CONSIGNÁVEIS DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "353",
    "data": "25/02/2019",
    "numero": "DIÁRIA: 2019250203/2019",
    "agente": " FRANCRE ALVES DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/2º SECRETÁRIO NOS DIAS 26 E 27 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO-CE, JUNTO AO DEPARTAMENTO DE ESTRADAS E RODAGENS - DER E NA UNIÃO DE VEREADORES E CÂMARAS DO CEARÁ - UVC-CE, TRATAR COM A ASSESSORIA JURÍDICA ACERCA DA ATUALIZAÇÃO DOS SALÁRIOS DOS VEREADORES E SOBRE O PROJETO E SUA JUSTIFICATIVA, VISANDO UNIFICAÇÃO DE DUAS DAS QUATRO SESSÕES ORDINÁRIAS DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "354",
    "data": "21/02/2019",
    "numero": "DIÁRIA: 2019210201/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O VEREADOR/PRESIDENTE NO DIA 22 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE JUAZEIRO DO NORTE-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A EMPRESA COMERCIAL JUARTES, PARA RECEBER UMA DEMANDA DE PLACAS DE ACRÍLICO, DE RESPONSABILIDADE DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "355",
    "data": "18/02/2019",
    "numero": "DIÁRIA: 2019180201/2019",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/1ºSECRETÁRIO NOS DIAS 19, 20 E 21 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO-CE JUNTO A SECRETARIA DAS CIDADES, NA UVC-CE, RECEBER ORIENTAÇÃO PARA A ELABORAÇÃO DE UM PROJETO DE LEI CRIANDO O CIRCUITO CULTURAL DE CEDRO E NA SOHIDRA, TRATAR SOBRE INSTALAÇÕES DE POÇOS PROFUNDOS NA NOSSA CIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "356",
    "data": "20/02/2019",
    "numero": "DIÁRIA: 2019200201/2019",
    "agente": " ISMAEL DE SOUZA BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 21 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE CONTATAR COM EMPRESA PARA UMA DEMANDA DE CONFECÇÃO DE CARIMBOS DE UTILIDADES ADMINISTRATIVAS DA CÂMARA MUNICIPAL DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "357",
    "data": "25/02/2019",
    "numero": "DIÁRIA: 2019250201/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 26 E 27 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO-CE, JUNTO AO DER E NA UVC-CE, TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "358",
    "data": "18/02/2019",
    "numero": "DIÁRIA: 18020002/2019",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 19, 20 E 21 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO - CE JUNTO A SECRETARIA DAS CIDADES, NA UVC-CE, RECEBER ORIENTAÇÃO PARA A ELABORAÇÃO DE UM PROJETO DE LEI CRIANDO O CIRUITO CULTURAL DE CEDRO E NA SOHIDRA, TRATAR DE ASSUNTOS SOBRE A INSTALAÇÃO DE POÇOS PROFUNDOS NO NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "359",
    "data": "25/02/2019",
    "numero": "DIÁRIA: 2019250204/2019",
    "agente": " ANA NILMA DE FREITAS DINIZ",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 26 E 27 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO - CE, JUNTO AO DER E NA SDA, TRATAR DE ASSUNTOS SOBRE OS SISTEMAS DE ABASTECIMENTO DE ÁGUA DAS COMUNIDADES DE MANOEL ALEXANDRE II E SANTA RITA.",
    "arquivo": "N/A"
  },
  {
    "id": "360",
    "data": "25/02/2019",
    "numero": "DIÁRIA: 2019250206/2019",
    "agente": " SILVANA MARIA COELHO LEITE PINHEIRO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA A VEREADORA NOS DIAS 26 E 27 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO JUNTO AO DER - DEPARTAMENTO ESTADUAL DE TRÂNSITO, DETRAN E NA SECRETARIA DE DESENVOLVIMENTO AGRÁRIO DO ESTADO - SDA, SOBRE SISTEMA DE ABASTECIMENTO DE ÁGUA DAS COMUNIDADES DE MANOEL ALEXANDRE II E SANTA RITA.",
    "arquivo": "N/A"
  },
  {
    "id": "361",
    "data": "25/02/2019",
    "numero": "DIÁRIA: 2019250202/2019",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 27 E 28 DE FEVEREIRO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO JUNTO AO DER E NA UVC-CE, REFERENTE A ATUALIZAÇÃO DOS SUBSÍDIOS DOS VEREADORES E NA UNIFICAÇÃO DE DUAS DAS QUATRO SESSÕES ORDINÁRIAS DA CÂMARA MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "362",
    "data": "02/01/2019",
    "numero": "COMISSÃO DE LICITAÇÃO: 004/2019",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  COMISSÃO DE LICITAÇÃO, AGENTE: PORTARIA COLETIVA, CARGO: COMISSÃO DE LICITAÇÃO, SECRETARIA: CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/362/004_2019_0000001.pdf"
  },
  {
    "id": "363",
    "data": "30/04/2019",
    "numero": "COMISSÃO DE LICITAÇÃO: 014/2019",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  COMISSÃO DE LICITAÇÃO, AGENTE: PORTARIA COLETIVA, CARGO: COMISSÃO DE LICITAÇÃO, SECRETARIA: CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/363/014_2019_0000001.pdf"
  },
  {
    "id": "364",
    "data": "21/03/2019",
    "numero": "DIÁRIA: 2019220301/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 26 E 27 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A SOHIDRA, REFERENTE A SOLICITAÇÃO DE POÇOS PROFUNDOS PARA O MUNUCÍPIO E NA UVC-CE, RECEBER ORIENTAÇÃO  PARA ELABORAÇÃO DO PROJETO DE RESOLUÇÃO PARA CRIAR O CALENDÁRIO OFICIAL DE EVENTOS PARA O PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "N/A"
  },
  {
    "id": "365",
    "data": "27/03/2019",
    "numero": "DIÁRIA: 27032019/2019",
    "agente": " ANTONIO DE CALDAS COSTA E SOUZA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 28 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DA CÂMARA MUNICIPAL DE CEDRO - CE, JUNTO AO TRIBUNAL DE JUSTIÇA DO ESTADO DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "366",
    "data": "27/03/2019",
    "numero": "DIÁRIA: 2019270301/2019",
    "agente": " ANTONIO CARLOS MEDRADO DA SILVA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 28 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DA CÂMARA MUNICIPAL DE CEDRO - CE, JUNTO AO TRIBUNAL DE JUSTIÇA DO ESTADO DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "367",
    "data": "15/03/2019",
    "numero": "DIÁRIA: 2019150301/2019",
    "agente": " ANTONIO CARLOS MEDRADO DA SILVA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 01 (UMA) DIÁRIA PARA O SERVIDOR NO DIA 18 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE IGUATU-CE, AFIM DE SUBSTITUIR O PARA-BRISA DO VEÍCULO VOYAGE DE PLACA OIQ-9536, PERTENCENTE A CÂMARA MUNICIPAL DE CEDRO-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "368",
    "data": "17/04/2019",
    "numero": "DIÁRIA: 2019170403/2019",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 23, 24, 25 E 26 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE BRASÍLIA-DF, AFIM DE PARTICIPAR DA MARCHA DE VEREADORES E VEREADORAS EM DEFESA DOS MUNICÍPIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "369",
    "data": "17/04/2019",
    "numero": "DIÁRIA: 2019170401/2019",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS PARA O VEREADOR/PRESIDENTE NOS DIAS 23, 24, 25 E 26 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE BRASÍLIA-DF, AFIM DE PARTICIPAR DA MARCHA DOS VEREADORES E VEREADORAS, EM DEFESA DOS MUNICÍPIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "370",
    "data": "17/04/2019",
    "numero": "DIÁRIA: 2019170402/2019",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS PARA O VEREADOR/VICE-PRESIDENTE NOS DIAS 23, 24, 25 E 26 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE BRASÍLIA-DF, AFIM DE PARTICIPAR DA MARCHA DOS VEREADORES E VEREADORAS, EM DEFESA DOS MUNICÍPIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "371",
    "data": "03/04/2019",
    "numero": "DIÁRIA: 2019030402/2019",
    "agente": " ANA NILMA DE FREITAS DINIZ",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA A VEREADORA NOS DIAS 09, 10 E 11 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE BRASÍLIA-DF, AFIM DE PARTICIPAR DA XXII MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS - UNIDOS PELO BRASIL.",
    "arquivo": "N/A"
  },
  {
    "id": "372",
    "data": "03/04/2019",
    "numero": "DIÁRIA: 2019030401/2019",
    "agente": " SILVANA MARIA COELHO LEITE PINHEIRO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 03 (TRÊS) DIÁRIAS PARA A VEREADORA NOS DIAS 09, 10 E 11 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE BRASÍLIA-DF, AFIM DE PARTICIPAR DA XXII MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS - UNIDOS PELO BRASIL.",
    "arquivo": "N/A"
  },
  {
    "id": "373",
    "data": "11/04/2019",
    "numero": "DIÁRIA: 2019110401/2019",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 12 E 15 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS JUNTO A SOHIDRA, SOLICITAR POÇOS PROFUNDOS PARA O MUNICÍPIO E NA SECRETARIA DAS CIDADES, TRATAR DE ASSUNTOS DE INTERESSE DA MUNICIPALIDADE.",
    "arquivo": "N/A"
  },
  {
    "id": "374",
    "data": "11/03/2019",
    "numero": "DIÁRIA: 2019110303/2019",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DUAS) DIÁRIAS PARA O VEREADOR/1º SECRETÁRIO NOS DIAS 14 E 15 DE MARÇO DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO DE CEDRO - CE, JUNTO A SECRETARIA DAS CIDADES E NA UVC-CE.",
    "arquivo": "N/A"
  },
  {
    "id": "375",
    "data": "26/04/2019",
    "numero": "DIÁRIA: 2019260401/2019",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 (DIÁRIAS) PARA O VEREADOR NOS DIAS 29 E 30 DE ABRIL DE 2019, EMPREENDER VIAGEM A CIDADE DE FORTALEZA-CE, AFIM DE TRATAR DE ASSUNTOS DE INTERESSE DO MUNICÍPIO JUNTO A SOHIDRA, SOBRE ÁGUAS SUBTERRÂNEAS - DASUB, NA SDA, TRATAR SOBRE PROJETO SANTA RITA, NO DISTRITO DE SANTO ANTONIO, PROGRAMA ÁGUA PARA TODOS E NO INSTITUTO DO DESENVOLVIMENTO AGRÁRIO DO CEARÁ - IDACE, TRATAR SOBRE REGULARIZAÇÃO FUNDIÁRIA.",
    "arquivo": "N/A"
  },
  {
    "id": "376",
    "data": "17/04/2019",
    "numero": "DIÁRIA: 2019170404/2019",
    "agente": " ISMAEL DE SOUZA BEZERRA",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 04 (QUATRO) DIÁRIAS PARA O SERVIDOR NOS DIAS 23, 24, 25 E 26 DE ABRIL DE 2019, EMPREENDER VIAGEM A BRASÍLIA-DF, AFIM DE PARTICIPAR DA MARCHA DOS VEREADORES E VEREADORAS, EM DEFESA DOS MUNICÍPIOS.",
    "arquivo": "N/A"
  },
  {
    "id": "377",
    "data": "03/06/2019",
    "numero": "NOMEAÇÃO: 016/2019",
    "agente": " PEDRO LUCAS LEITE LOBO SIEBRA",
    "descricao": "N/A",
    "arquivo": "/portarias/377/016_2019_0000001.pdf"
  },
  {
    "id": "378",
    "data": "03/10/2019",
    "numero": "EXONERAÇÃO: 018/2019",
    "agente": " PEDRO LUCAS LEITE LOBO SIEBRA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 018/2019, DE 03 DE OUTUBRO DE 2019.",
    "arquivo": "/portarias/378/018_2019_0000001.pdf"
  },
  {
    "id": "379",
    "data": "07/11/2019",
    "numero": "NOMEAÇÃO: 021/2019",
    "agente": " MYLLENA DE FREITAS SILVA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 021/2019, DE 07 DE NOVEMBRO DE 2019.",
    "arquivo": "/portarias/379/021_2019_0000001.pdf"
  },
  {
    "id": "380",
    "data": "29/11/2019",
    "numero": "EXONERAÇÃO: 022/2019",
    "agente": " RAIMUNDO RIBEIRO CAMPOS",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 022/2019, DE 29 DE DEZEMBRO DE 2019.",
    "arquivo": "/portarias/380/22_2019_0000001.pdf"
  },
  {
    "id": "381",
    "data": "29/11/2019",
    "numero": "EXONERAÇÃO: 023/2019",
    "agente": " FRANCISCO CLEITON DA SILVA VIEIRA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 023/2019. DE 29 DE NOVEMBRO DE 2019.",
    "arquivo": "/portarias/381/023_2019_0000001.pdf"
  },
  {
    "id": "382",
    "data": "29/11/2019",
    "numero": "EXONERAÇÃO: 024/2019",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 024/2019, DE 29 DE NOVEMBRO DE 2019.",
    "arquivo": "/portarias/382/024_2019_0000001.pdf"
  },
  {
    "id": "383",
    "data": "29/11/2019",
    "numero": "EXONERAÇÃO: 025/2019",
    "agente": " PATRÍCIA BEZERRA BATISTA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 025/2019, DE 29 DE NOVEMBRO DE 2019.",
    "arquivo": "/portarias/383/025_2019_0000001.pdf"
  },
  {
    "id": "384",
    "data": "29/11/2019",
    "numero": "EXONERAÇÃO: 026/2019",
    "agente": " HUGO ALVES DA COSTA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 025/2019. DE 29 DE NOVEMBRO DE 2019.",
    "arquivo": "/portarias/384/026_2019_0000001.pdf"
  },
  {
    "id": "385",
    "data": "06/12/2019",
    "numero": "NOMEAÇÃO: 027/2019",
    "agente": " LARISA GABRIEL PEREIRA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 027/2019, DE 06 DE DEZEMBRO DE 2019.",
    "arquivo": "/portarias/385/027_2019_0000001.pdf"
  },
  {
    "id": "386",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 001/2020",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 001/2020.",
    "arquivo": "/portarias/386/001_2020_0000001.pdf"
  },
  {
    "id": "387",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 002/2020",
    "agente": " PATRÍCIA BEZERRA BATISTA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 002/2020.",
    "arquivo": "/portarias/387/002_2020_0000001.pdf"
  },
  {
    "id": "388",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 003/2020",
    "agente": " FRANCISCO CLEITON DA SILVA VIEIRA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 003/2020.",
    "arquivo": "/portarias/388/003_2020_0000001.pdf"
  },
  {
    "id": "389",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 004/2020",
    "agente": " RAIMUNDO RIBEIRO CAMPOS",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 004/2020.",
    "arquivo": "/portarias/389/004_2020_0000001.pdf"
  },
  {
    "id": "390",
    "data": "31/12/2019",
    "numero": "EXONERAÇÃO: 028/2019",
    "agente": " COMISSÃO DE LICITAÇÃO",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 028/2019.",
    "arquivo": "/portarias/390/028_2019_0000001.pdf"
  },
  {
    "id": "391",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 005/2020",
    "agente": " HUGO ALVES DA COSTA",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 005/2020.",
    "arquivo": "/portarias/391/005_2020_0000001.pdf"
  },
  {
    "id": "392",
    "data": "02/01/2020",
    "numero": "NOMEAÇÃO: 006/2020",
    "agente": " COMISSÃO DE LICITAÇÃO",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 006/2020.",
    "arquivo": "/portarias/392/006_2020_0000001.pdf"
  },
  {
    "id": "393",
    "data": "20/03/2020",
    "numero": "OUTROS: 011/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  DISPOE SOBRE O FUNCIONAMENTO DE TODAS AS ATIVIDADES DA CÂMARA MUNICIPAL DE CEDRO.",
    "arquivo": "/portarias/393/011_2010_0000001.pdf"
  },
  {
    "id": "394",
    "data": "18/03/2020",
    "numero": "OUTROS: 009/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 009/2020",
    "arquivo": "/portarias/394/009_2020_0000001.pdf"
  },
  {
    "id": "395",
    "data": "18/03/2020",
    "numero": "OUTROS: 010/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  PORTARIA Nº 010/2020, DE 18 DE MARÇO DE 2020. ",
    "arquivo": "/portarias/395/010_2020_0000001.pdf"
  },
  {
    "id": "396",
    "data": "03/04/2020",
    "numero": "SUSPENSÃO: 013/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ADIA A SESSÃO ORDINÁRIA DO DIA 03 DE ABRIL DE 2020, PARA ÀS O DIA 09 DE ABRIL DE 2020 ÀS 13:00H. ",
    "arquivo": "/portarias/396/013_2020_0000001.pdf"
  },
  {
    "id": "397",
    "data": "08/04/2020",
    "numero": "OUTROS: 014/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ESTABELECE, NO ÃMBITO DA CÃMARA MUNICIPAL DE CEDRO, PROCEDIMENTOS PREVENTIVOS RELACIONADOS AO COVID-19. ",
    "arquivo": "/portarias/397/014_2020_0000001.pdf"
  },
  {
    "id": "398",
    "data": "13/04/2020",
    "numero": "ANTECIPAÇÃO DE SESSÃO: 016/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  - ANTECIPA A SESSÃO ORDINÁRIA DO DIA 17 DE ABRIL DE 2020, PARA O DIA 14 DE ABRIL DE 2020 ÀS 09:00H.",
    "arquivo": "/portarias/398/016_2020_0000001.pdf"
  },
  {
    "id": "399",
    "data": "13/04/2020",
    "numero": "ANTECIPAÇÃO DE SESSÃO: 017/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ANTECIPA A SESSÃO ORDINÁRIA DO DIA 24 DE ABRIL DE 2020, PARA O DIA 14 DE ABRIL DE 2020 ÀS 10:00H.",
    "arquivo": "/portarias/399/017_2020_0000001.pdf"
  },
  {
    "id": "400",
    "data": "01/06/2020",
    "numero": "RELACIONADOS AO COVID-19: 020/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  PRORROGA OS PROCEDIMENTOS PREVENTIVOS RELACIONADOS AO COVID-19 NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS. ",
    "arquivo": "/portarias/400/020_2020_0000001.pdf"
  },
  {
    "id": "401",
    "data": "04/05/2020",
    "numero": "RELACIONADOS AO COVID-19: 019/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  PRORROGA OS PROCEDIMENTOS PREVENTIVOS RELACIONADOS AO COVID-19 NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS. ",
    "arquivo": "/portarias/401/019_2020_0000001.pdf"
  },
  {
    "id": "402",
    "data": "08/06/2020",
    "numero": "OUTROS: 021/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  RESOLVE   ART. 1º - ANTECIPA A SESSÃO ORDINÁRIA DO DIA 12 DE JUNHO DE 2020, PARA O DIA 10 DE JUNHO DE 2020 ÀS 13:30H.   ART. 2º - A SESSÃO ORDINÁRIA QUE ACONTECERIA NO DIA 12 DE JUNHO DE 2020 ÀS 13:00H FICA ANTECIPADA, SENDO A MESMA A SER REALIZADA AS 13:30H DO DIA 10 DE JUNHO DE 2020.   ART. 3º - ESTA PORTARIA ENTRA EM VIGOR NA DATA DA SUA PUBLICAÇÃO, REVOGADAS AS DISPOSIÇÕES EM CONTRÁRIO.     ",
    "arquivo": "/portarias/402/021_2020_0000001.pdf"
  },
  {
    "id": "403",
    "data": "18/06/2020",
    "numero": "RELACIONADOS AO COVID-19: 022/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  PRORROGA OS PROCEDIMENTOS PREVENTIVOS RELACIONADOS AO COVID-19 NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/403/022_2020_0000001.pdf"
  },
  {
    "id": "404",
    "data": "23/06/2020",
    "numero": "RELACIONADOS AO COVID-19: 023/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  PRORROGA OS PROCEDIMENTOS RELACIONADOS AO COVID-19 NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS",
    "arquivo": "/portarias/404/023_2020_0000001.pdf"
  },
  {
    "id": "405",
    "data": "16/11/2020",
    "numero": "OUTROS: 028/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE AS PROVIDÊNCIAS ADMINISTRATIVAS A SEREM ADOTADAS VISANDO À REGULAR TRANSIÇÃO ADMINISTRATIVA DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/405/028_2020_0000001.pdf"
  },
  {
    "id": "406",
    "data": "20/11/2020",
    "numero": "OUTROS: 029/2020",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  PRORROGA POR 02 ANOS O CONCURSO PUBLICO DA CAMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/406/029_2020_0000001.pdf"
  },
  {
    "id": "407",
    "data": "30/11/2020",
    "numero": "OUTROS: 030/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR HUGO ALVES DA COSTA, PORTADOR DO CPF: 371.591.863-20, DO CARGO DE ASSESSOR PARLAMENTAR DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/407/030_2020_0000001.pdf"
  },
  {
    "id": "408",
    "data": "30/11/2020",
    "numero": "OUTROS: 031/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ANTECIPA A SESSÃO ORDINÁRIA DO DIA 04 DE DEZEMBRO DE 2020, PARA O DIA 03 DE DEZEMBRO DE 2020 ÀS 13:00H.",
    "arquivo": "/portarias/408/031_2020_0000001.pdf"
  },
  {
    "id": "409",
    "data": "21/12/2020",
    "numero": "EXONERAÇÃO: 032/2020",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  O PRESIDENTE DA CÂMERA MUNICIPAL DE CEDRO-CE, SENHOR MATHEUS GUEDES ARAÚJO, NO USO COMPETENTE DE SUAS ATRIBUIÇÕES LEGAIS, DE ACORDO COM A LEI ORGÂNICA MUNICIPAL REGIMENTO INTERNO, EM PLENO EXERCÍCIO DO CARGO:",
    "arquivo": "/portarias/409/032_2020_0000001.pdf"
  },
  {
    "id": "410",
    "data": "21/12/2020",
    "numero": "EXONERAÇÃO: 033/2020",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  O PRESIDENTE DA CÂMERA MUNICIPAL DE CEDRO-CE, SENHOR MATEUS GUEDES ARAÚJO, NO USO COMPETENTE DE SUAS ATRIBUIÇÕES LEGAIS, DE ACORDO COM A LEI ORGÂNICA MUNICIPAL E REGIMENTO INTERNO, EM PLENO EXERCÍCIO DO CARGO:",
    "arquivo": "/portarias/410/033_2020_0000001.pdf"
  },
  {
    "id": "411",
    "data": "21/12/2020",
    "numero": "EXONERAÇÃO: 034/2020",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  O PRESIDENTE DA CÂMERA MUNICIPAL DE CEDRO-CE, SENHOR MATEUS GUEDES ARAÚJO, NO USO COMPETENTE DE SUAS ATRIBUIÇÕES LEGAIS, DE ACORDO COM A LEI ORGÂNICA MUNICIPAL E REGIMENTO INTERNO, EM PLENO EXERCÍCIO DO CARGO:",
    "arquivo": "/portarias/411/034_2020_0000001.pdf"
  },
  {
    "id": "412",
    "data": "21/12/2020",
    "numero": "EXONERAÇÃO: 035/2020",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  O PRESIDENTE DA CÂMERA MUNICIPAL DE CEDRO-CE, SENHOR MATEUS GUEDES ARAÚJO, NO USO COMPETENTE DE SUAS ATRIBUIÇÕES LEGAIS, DE ACORDO COM A LEI ORGÂNICA MUNICIPAL E REGIMENTO INTERNO, EM PLENO EXERCÍCIO DO CARGO:",
    "arquivo": "/portarias/412/035_2020_0000001.pdf"
  },
  {
    "id": "413",
    "data": "23/12/2020",
    "numero": "NOMEAÇÃO: 036/2020",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  NOMEAR A SERVIDORA CINTHIA MIKAELLY ALVES MOREIRA, PORTADORA DO CPF: 010.292.023-03, AO CARGO EFETIVO DE CONTROLADOR INTERNO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/413/036_2020_0000001.pdf"
  },
  {
    "id": "414",
    "data": "23/12/2020",
    "numero": "NOMEAÇÃO: 039/2020",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria   NOMEAR O SERVIDOR FRANCISCO ÍTALO ADÃO MOURA PEREIRA, PORTADORDO CPF: 600.960.153-30, AO CARGO EFETIVO DE AGENTE ADMINISTRATIVO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/414/039_2020_0000001.pdf"
  },
  {
    "id": "415",
    "data": "23/12/2020",
    "numero": "NOMEAÇÃO: 037/2020",
    "agente": " JOSE TEOTONIO DE ARAUJO E SILVA NETO",
    "descricao": " Detalhamento da portaria  PORTARIA DE NOMEAÇÃO",
    "arquivo": "/portarias/415/037_2020_0000001.pdf"
  },
  {
    "id": "416",
    "data": "23/12/2020",
    "numero": "NOMEAÇÃO: 038/2020",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  PORTARIA DE NOMEAÇÃO",
    "arquivo": "/portarias/416/038_2020_0000001.pdf"
  },
  {
    "id": "417",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 040/2020",
    "agente": " ANA SARA GUEDES SILVA",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA ANA SARA GUEDES SILVA, DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR DESTEPODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/417/040_2020_0000001.pdf"
  },
  {
    "id": "418",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 041/2020",
    "agente": " PATRÍCIA BEZERRA BATISTA",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA PATRÍCIA BEZERRA BATISTA, DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/418/041_2020_0000001.pdf"
  },
  {
    "id": "419",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 042/2020",
    "agente": " FRANCISCO CLEITON DA SILVA VIEIRA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR FRANCISCO CLEITON DA SILVA VIEIRA,  DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/419/042_2020_0000001.pdf"
  },
  {
    "id": "420",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 043/2020",
    "agente": " RAIMUNDO RIBEIRO CAMPOS",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR RAIMUNDO RIBEIRO CAMPOS, DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/420/043_2020_0000001.pdf"
  },
  {
    "id": "421",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 044/2020",
    "agente": " MARIA CLÁUDIA RIBEIRO DA SILVA",
    "descricao": " Detalhamento da portaria  - EXONERAR A SERVIDORA MARIA CLAUDIA RIBEIRO DA SILVA,  DO CARGO DE COORDENADORA DE RECURSOS HUMANOS, CONTABILIDADE E FINANÇAS DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/421/044_2020_0000001.pdf"
  },
  {
    "id": "422",
    "data": "31/12/2020",
    "numero": "EXONERAÇÃO: 045/2020",
    "agente": " ISMAEL DE SOUZA BEZERRA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR ISMAEL DE SOUZA BEZERRA, DO CARGO DE CHEFE DE GABINETE DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/422/045_2020_0000001.pdf"
  },
  {
    "id": "423",
    "data": "04/01/2021",
    "numero": "NOMEAÇÃO: 001/2021",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA ANA PATRICIA GOMES BARBOZA AO CARGO DE CHEFE DE GABINETE.",
    "arquivo": "/portarias/423/001_2021_0000001.pdf"
  },
  {
    "id": "424",
    "data": "04/01/2021",
    "numero": "NOMEAÇÃO: 002/2021",
    "agente": " RAIMUNDA AYLA LIMA DE MENDONÇA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA RAIMUNDA AYLA LIMA DE MENDONÇA AO CARGO DE SECRETÁRIO ESPECIAL.",
    "arquivo": "/portarias/424/002_2021_0000001.pdf"
  },
  {
    "id": "425",
    "data": "07/01/2021",
    "numero": "COMISSÃO DE LICITAÇÃO: 003/2021",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR OS MEMBROS DA COMISSÃO PERMANENTE DE LICITAÇÃO E PREGOEIRO DO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/425/003_2021_0000001.pdf"
  },
  {
    "id": "426",
    "data": "08/01/2021",
    "numero": "NOMEAÇÃO: 004/2021",
    "agente": " FRANCISCO EDSON REIS DIAS BEZERRA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR FRANCISCO EDSON REIS DIAS BEZERRA COMO RESPONSÁVEL JUNTO AO PATRIMÕNIO, TRANSPORTE E ALMOXARIFADO DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/426/004_2021_0000001.pdf"
  },
  {
    "id": "427",
    "data": "21/08/2020",
    "numero": "NOMEAÇÃO: 024/2020",
    "agente": " ADEILSON SOBREIRA DE LIMA",
    "descricao": " Detalhamento da portaria  NOMEAR O SERVIDOR ADEÍLSON SOBREIRA DE LIMA ,AO CARGO EFETIVO DE ARQUIVISTA DO PODER LEGISLATIVO MUICIPAL DE CEDRO-CEARÁ.",
    "arquivo": "/portarias/427/024_2020_0000001.pdf"
  },
  {
    "id": "428",
    "data": "21/09/2020",
    "numero": "ANTECIPAÇÃO DE SESSÃO: 025/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ANTECIPA A SESSÂO ORDINARIA DO DIA 25 DE SETEMBRO DE 2020,PARA O DIA 23 DE JUNHO ÀS 13:00.",
    "arquivo": "N/A"
  },
  {
    "id": "429",
    "data": "12/11/2020",
    "numero": "OUTROS: 027/2020",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  ADIA A SESSÃO ORDINARIA DO DIA 13 DE NOVEMBRO DE 2020,PARA O DIA 20 DE NOVEMBRO 2020 ÀS 15:00H.",
    "arquivo": "N/A"
  },
  {
    "id": "430",
    "data": "01/02/2021",
    "numero": "OUTROS: 005/2021",
    "agente": " GILBERTO BARBOSA DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  DEFINE O CALENDÁRIO DE PAGAMENTO DOS SERVIDORES E VEREADORES DO PODER LEGISLATIVO DO MUNICÍPIO DE CEDRO-CE, E ADOTA OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/430/005_2021_0000001.pdf"
  },
  {
    "id": "431",
    "data": "01/02/2021",
    "numero": "NOMEAÇÃO: 006/2021",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA LÉIA DA SILVA ALEXANDRE AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/431/006_2021_0000001.pdf"
  },
  {
    "id": "432",
    "data": "01/02/2021",
    "numero": "NOMEAÇÃO: 007/2021",
    "agente": " EMMILY EDIVIGES FERREIRA BARROS",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA EMMILY FERREIRA BARROS AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/432/007_2021_0000001.pdf"
  },
  {
    "id": "433",
    "data": "01/02/2021",
    "numero": "NOMEAÇÃO: 009/2021",
    "agente": " MARIA GIRLANIA FREIRES DE MATOS",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA MARIA GIRLÂNIA FREIRE DE MATOS AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/433/009_2021_0000001.pdf"
  },
  {
    "id": "434",
    "data": "01/02/2021",
    "numero": "NOMEAÇÃO: 008/2021",
    "agente": " ANTONIO DHEIME DA SILVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR ANTONIO DHEIME DA SILVA AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/434/008_2021_0000001.pdf"
  },
  {
    "id": "435",
    "data": "05/02/2021",
    "numero": "NOMEAÇÃO: 010/2021",
    "agente": " AJOM CARVALHO DE ALMEIDA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR AJOM CARVALHO DE ALMEIDA AO CARGO DE OUVIDOR GERAL DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/435/010_2021_0000001.pdf"
  },
  {
    "id": "436",
    "data": "05/02/2021",
    "numero": "NOMEAÇÃO: 011/2021",
    "agente": " FRANCISCO JOSIFRAN MAGALHAES ALVES",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR FRANCISCO JOSIFRAN MAGALHÃES ALVES AO CARGO DE ASSESSOR JURÍDICO DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/436/011_2021_0000001.pdf"
  },
  {
    "id": "437",
    "data": "05/02/2021",
    "numero": "NOMEAÇÃO: 012/2021",
    "agente": " GERALDO JOSÉ DA SILVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR GERALDO JOSÉ DA SILVA AO CARGO DE COORDENADOR DE RECURSOS HUMANOS, CONTABILIDADE E FINANÇAS DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/437/012_2021_0000001.pdf"
  },
  {
    "id": "438",
    "data": "11/02/2021",
    "numero": "NOMEAÇÃO: 013/2021",
    "agente": " LUCAS FREITAS VIANA DINIZ",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR LUCAS FREITAS VIANA DINIZ AO CARGO DE ASSESSOR PARLAMENTAR DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/438/013_2021_0000001.pdf"
  },
  {
    "id": "439",
    "data": "10/08/2017",
    "numero": "OUTROS: 010/2017",
    "agente": " ANTONIO DE CALDAS COSTA E SOUZA",
    "descricao": " Detalhamento da portaria  CONVALIDA A PORTARIA Nº 08/2017.",
    "arquivo": "/portarias/439/010_2017_0000001.pdf"
  },
  {
    "id": "440",
    "data": "10/08/2017",
    "numero": "OUTROS: 011/2017",
    "agente": " ALEX RANIELY MARQUES MAIA",
    "descricao": " Detalhamento da portaria  CONVALIDA A PORTARIA Nº 09/2017.",
    "arquivo": "/portarias/440/011_2017_0000001.pdf"
  },
  {
    "id": "441",
    "data": "22/08/2017",
    "numero": "EXONERAÇÃO: 012/2017",
    "agente": " ALEX RANIELY MARQUES MAIA",
    "descricao": " Detalhamento da portaria  EXONERA ALEX RANIELY MARQUES MAIA DO CARGO DE ASSESSOR PARLAMENTAR.",
    "arquivo": "/portarias/441/012_2017_0000001.pdf"
  },
  {
    "id": "442",
    "data": "29/12/2017",
    "numero": "EXONERAÇÃO: 013/2017",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  EXONERA FRANCISCO ÍTALO ADÃO MOURA PEREIRA COMO RESPONSÁVEL PELO CONTROLE INTERNO, JUNTO AO PATRIMÔNIO, TRANSPORTE E ALMOXARIFADO.",
    "arquivo": "/portarias/442/013_2017_0000001.pdf"
  },
  {
    "id": "443",
    "data": "29/12/2017",
    "numero": "EXONERAÇÃO: 014/2017",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  EXONERA COMISSÃO DE LICITAÇÃO.",
    "arquivo": "/portarias/443/014_2017_0000001.pdf"
  },
  {
    "id": "444",
    "data": "18/02/2021",
    "numero": "RELACIONADOS AO COVID-19: 014/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÃMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/444/014_2021_0000001.pdf"
  },
  {
    "id": "445",
    "data": "01/03/2021",
    "numero": "RELACIONADOS AO COVID-19: 015/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/445/015_2021_0000001.pdf"
  },
  {
    "id": "446",
    "data": "04/03/2021",
    "numero": "NOMEAÇÃO: 016/2021",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  NOMEIA PROCURADORA ESPECIAL DA MULHER E PROCURADORAS ADJUNTAS, NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/446/016_2021_0000001.pdf"
  },
  {
    "id": "447",
    "data": "09/03/2021",
    "numero": "RELACIONADOS AO COVID-19: 017/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/447/017_2021_0000001.pdf"
  },
  {
    "id": "448",
    "data": "22/03/2021",
    "numero": "RELACIONADOS AO COVID-19: 018/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/448/018_2021_0000001.pdf"
  },
  {
    "id": "449",
    "data": "29/03/2021",
    "numero": "RELACIONADOS AO COVID-19: 019/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/449/019_2021_0000001.pdf"
  },
  {
    "id": "450",
    "data": "05/04/0201",
    "numero": "RELACIONADOS AO COVID-19: 020/0201",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRISTIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID -19.",
    "arquivo": "/portarias/450/020_2021_0000001.pdf"
  },
  {
    "id": "451",
    "data": "05/04/2021",
    "numero": "RELACIONADOS AO COVID-19: 020/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "N/A"
  },
  {
    "id": "452",
    "data": "12/04/2021",
    "numero": "RELACIONADOS AO COVID-19: 021/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/452/021_2021_0000001.pdf"
  },
  {
    "id": "453",
    "data": "19/04/2021",
    "numero": "RELACIONADOS AO COVID-19: 022/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/453/022_2021_0000001.pdf"
  },
  {
    "id": "454",
    "data": "26/04/2021",
    "numero": "RELACIONADOS AO COVID-19: 023/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/454/023_2021_0000001.pdf"
  },
  {
    "id": "455",
    "data": "03/05/2021",
    "numero": "RELACIONADOS AO COVID-19: 024/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/455/024_2021_0000001.pdf"
  },
  {
    "id": "456",
    "data": "10/05/2021",
    "numero": "RELACIONADOS AO COVID-19: 025/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADFO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/456/025_2021_0000001.pdf"
  },
  {
    "id": "457",
    "data": "17/05/2021",
    "numero": "RELACIONADOS AO COVID-19: 026/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/457/026_2021_0000001.pdf"
  },
  {
    "id": "458",
    "data": "24/05/2021",
    "numero": "RELACIONADOS AO COVID-19: 027/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O  ENFRENTAMENTO DA PANDEMIA DE COVID-19. ",
    "arquivo": "/portarias/458/027_2021_0000001.pdf"
  },
  {
    "id": "459",
    "data": "26/05/2021",
    "numero": "COMISSÃO DE INVENTÁRIO E PATRIMÔNIO : 028/2021",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A NOMEAÇÃO DA COMISSÃO DE INVENTÁRIO E PATRIMÔNIO.",
    "arquivo": "/portarias/459/028_2021_0000001.pdf"
  },
  {
    "id": "460",
    "data": "31/05/2021",
    "numero": "RELACIONADOS AO COVID-19: 029/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPOE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPALDE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/460/029_2021_0000001.pdf"
  },
  {
    "id": "461",
    "data": "07/06/2021",
    "numero": "RELACIONADOS AO COVID-19: 030/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/461/030_2021_0000001.pdf"
  },
  {
    "id": "462",
    "data": "14/06/2021",
    "numero": "RELACIONADOS AO COVID-19: 031/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO,DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/462/031_2021_0000001.pdf"
  },
  {
    "id": "463",
    "data": "21/06/2021",
    "numero": "RELACIONADOS AO COVID-19: 032/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19",
    "arquivo": "/portarias/463/032_2021_0000001.pdf"
  },
  {
    "id": "464",
    "data": "28/06/2021",
    "numero": "RELACIONADOS AO COVID-19: 033/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/464/033_2021_0000001.pdf"
  },
  {
    "id": "465",
    "data": "04/08/2021",
    "numero": "RELACIONADOS AO COVID-19: 035/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/465/035_2021_0000001.pdf"
  },
  {
    "id": "466",
    "data": "12/07/2021",
    "numero": "RELACIONADOS AO COVID-19: 034/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE O FUNCIONAMENTO ADMINISTRATIVO DA CÂMARA MUNICIPAL DE CEDRO, DIANTE DAS MEDIDAS RESTRITIVAS IMPOSTAS PELO GOVERNO DO ESTADO DO CEARÁ PARA O ENFRENTAMENTO DA PANDEMIA DE COVID-19.",
    "arquivo": "/portarias/466/034_2021_0000001.pdf"
  },
  {
    "id": "467",
    "data": "09/08/2021",
    "numero": "RELACIONADOS AO COVID-19: 036/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A RETOMADA GRADATIVA DAS ATIVIDADES PRESENCIAIS NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/467/036_2021_0000001.pdf"
  },
  {
    "id": "468",
    "data": "19/08/2021",
    "numero": "NOMEAÇÃO: 037/2021",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A CRIAÇÃO DE GRUPO DE TRABALHO PARA ESTUDO, ATUALIZAÇÃO E POSSÍVEIS ALTERAÇÕES NO REGIMENTO INTERNO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/468/037_2021_0000001.pdf"
  },
  {
    "id": "469",
    "data": "31/08/2021",
    "numero": "EXONERAÇÃO: 038/2021",
    "agente": " AJOM CARVALHO DE ALMEIDA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR AJOM CARVALHO DE ALMEIDA DO CARGO DE OUVIDOR GERAL DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/469/038_2021_0000001.pdf"
  },
  {
    "id": "470",
    "data": "02/09/2021",
    "numero": "RELACIONADOS AO COVID-19: 039/2021",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A RETOMADA DAS ATIVIDADES PRESENCIAIS NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/470/039_2021_0000001.pdf"
  },
  {
    "id": "471",
    "data": "02/09/2021",
    "numero": "NOMEAÇÃO: 040/2021",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A NOMEAÇÃO DE MEMBROS PARA O GRUPO DE TRABALHO PARA ESTUDO E PRODUÇÃO DE ATUALIZAÇÃO E POSSÍVEIS ALTERAÇÕES NO REGIMENTO INTERNO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/471/040_2021_0000001.pdf"
  },
  {
    "id": "472",
    "data": "14/09/2021",
    "numero": "NOMEAÇÃO: 041/2021",
    "agente": " JOSE CLERITON COSTA LEITE JUNIOR",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR JOSE CLERITON COSTA LEITE JUNIOR AO CARGO DE OUVIDOR GERAL DO PODER LEGISLATIVO MUNICIPAL DE CEDRO-CE.",
    "arquivo": "/portarias/472/041_2021_0000001.pdf"
  },
  {
    "id": "473",
    "data": "05/11/2021",
    "numero": "EXONERAÇÃO: 042/2021",
    "agente": " FRANCISCO EDSON REIS DIAS BEZERRA",
    "descricao": " Detalhamento da portaria  EXONERA O SERVIDOR FRANCISCO EDSON REIS DIAS BEZERRA COMO RESPONSÁVEL JUNTO AO PATRIMÔNIO, TRANSPORTE E ALMOXARIFADO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/473/042_2021_0000001.pdf"
  },
  {
    "id": "474",
    "data": "05/11/2021",
    "numero": "NOMEAÇÃO: 043/2021",
    "agente": " ADEILSON SOBREIRA DE LIMA",
    "descricao": " Detalhamento da portaria  NOMEIA O SERVIDOR ADEILSON SOBREIRA DE LIMA COMO RESPONSÁVEL JUNTO AO PATRIMÔNIO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/474/043_2021_0000001.pdf"
  },
  {
    "id": "475",
    "data": "05/11/2021",
    "numero": "NOMEAÇÃO: 044/2021",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  NOMEIA O SERVIDOR CICERO JOSÉ CARVALHO BEZERRA COMO RESPONSÁVEL JUNTO AO TRANSPORTE DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/475/044_2021_0000001.pdf"
  },
  {
    "id": "476",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "477",
    "data": "09/11/2021",
    "numero": "NOMEAÇÃO: 045/2021",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  NOMEIA O SERVIDOR FRANCISCO ÍTALO ADÃO MOURA PEREIRA COMO RESPONSÁVEL JUNTO AO ALMOXARIFADO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/477/045_2021_0000001.pdf"
  },
  {
    "id": "478",
    "data": "02/02/2021",
    "numero": "DIÁRIA: 02020001/2021",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 02 DIARIAS PARA DESLOCAMENTO A CIDADE DE FORTALEZA NOS DIAS 03 E 04 DE FEVEREIRO,NOS ÓRGÃOS ;NO DIA 03 NA COGERH BUSCAR INFORMAÇÕES NO SETOR DE LIBERAÇÃO DAS ÁGUAS DO AÇUDE UBALDINHO PARA FINS DE IRRIGAÇÃO NO VALE SÃO MIGUEL E DIA 04 NA SECRETÁRIA DO DESENVOLVIMNETO AGRÍCOLA - SDA,TRATAR DE ASSUNTOS DO INTERESSE DESTA MUNICIPALIDADE CO RELAÇÃO AS CISTERNAS.",
    "arquivo": "/portarias/478/02020001_2021_0000001.pdf"
  },
  {
    "id": "479",
    "data": "10/01/2022",
    "numero": "COMISSÃO DE LICITAÇÃO: 001/2022",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR OS MEMBROS DA COMISSÃO PERMANENTE DE LICITAÇÃO E PREGOEIRO DO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/479/001_2022_0000001.pdf"
  },
  {
    "id": "480",
    "data": "11/01/2022",
    "numero": "OUTROS: 002/2022",
    "agente": " GILBERTO BARBOSA DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  DEFINE O CALENDÁRIO DE PAGAMENTO DOS SERVIDORES E VEREADORES DO PODER LEGISLATIVO DO MUNICÍPIO DE CEDRO-CE, E ADOTA OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/480/002_2022_0000001.pdf"
  },
  {
    "id": "481",
    "data": "11/05/2021",
    "numero": "DIÁRIA: 11050001/2021",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  CONCESSÃO DE 2 DIÁRIAS PARA DESLOCAMENTO A CIDADE DE FORTALEZA NOS DIAS 12 E 13 DE MAIO NÓS ORGÃOS: NA SOHIDRA SOLICITAR A INSTALAÇÃO DE 04(QUATRO) POÇOS ARTESIANOS NO MUNICÍPIO DE CEDRO - CE, COMO TAMBÉM NA SUPERINTENDÊNCIA DE AGRICULTURA E PECUÁRIA FEDERAL, TRATAR DE ASSUNTOS RELACIONADOS AO PROGRAMA GARANTA SAFRA. ",
    "arquivo": "/portarias/481/11050001_2021_0000001.pdf"
  },
  {
    "id": "482",
    "data": "01/06/2021",
    "numero": "DIÁRIA: 01060001/2021",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  NA SECRETARIA DAS CIDADES BUSCA INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO DE CALÇAMENTO NO DISTRITO VALE DO MACHADO, PARTICIPAR DE UMA AUDIÊNCIA COM MAURO BENEVIDES FILHO. NA SEPLAG - SECRETARIA DE PLANEJAMENTO E GESTÃO, TRATAR DE ASSUNTOS RELACIONADOS A VIABILIDADE DE UM PROJETO DE UMA ARENINHA NO DISTRITO VALE DO MACHADO E NA UVC REALIZAR UMA CONSULTA COM ASSESSOR JURÍDICO SOBRE O REGIMENTO INTERNO DESTE PODER.",
    "arquivo": "N/A"
  },
  {
    "id": "483",
    "data": "03/09/2021",
    "numero": "DIÁRIA: 03090001/2021",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  IR ATÉ A CIDADE DE FORTALEZA - CE, NA SOHIDRA - SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS, SOLICITAR A PERFURAÇÃO E INSTALAÇÃO DE 02 POÇOS ARTESIANOS NO MUNICIPIO DE CEDRO - CE",
    "arquivo": "/portarias/483/03090001_2021_0000001.pdf"
  },
  {
    "id": "484",
    "data": "08/09/2021",
    "numero": "DIÁRIA: 08090001/2021",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  IR ATÉ A CIDADE FORTALEZA - CE NO DIA 09/09/2021 NA SSPDS - SECRETARIA DE SEGURANÇA PÚBLICA E DEFESA SOCIAL DO ESTADO DO CEARÁ, TRATAR ASSUNTOS RELACIONADOS À SEGURANÇA PÚBLICA NO MUNICÍPIO DE CEDRO - CE.",
    "arquivo": "N/A"
  },
  {
    "id": "485",
    "data": "16/09/2021",
    "numero": "DIÁRIA: 16090001/2021",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  IR ATÉ A CIDADE DE FORTALEZA - CE, NO DIA 17 DE SETEMBRO DE 2021 NA SECRETARIA DAS CIDADES BUSCAR INFORMAÇÕES SOBRE A VIABLIDADE DE UM PROJETO DE CALÇAMENTO EM PEDRA TOSCA PARA DISTRITO DE VALE DO MACHADO NO MUNICIPIL DE CEDRO - CE.",
    "arquivo": "/portarias/485/16090001_2021_0000001.pdf"
  },
  {
    "id": "486",
    "data": "04/10/2021",
    "numero": "DIÁRIA: 04100001/2021",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  IR ATÉ A CIDADE DE FORTALEZA - CE, NOS DIAS 04 E 05 DE OUTUBRO DE 2021, NA IDACE, TRATAR ASSUNTOS SOBRE A REGULARIZAÇÃO FUNDIÁRIA DO MUNCIPIO, IR TAMBÉM Á SEDE DA UVC TRATAR ASSUNTOS RELACINADOS AO PROJETO DE LEI QUE CRIA O PROGRAMA MUNICIPAL DE REABILITAÇÃO DOMICILIAR, BEM COMO FAZER - SE PRESENTE A UMA AUDIÊNCIA COM O SECRETARIO EXECULTIVO DE PROTEÇÃO SOCIAL, SOLICITAR Á PRESENÇA DO CAMINHÃO CIDADÃO PARA ATENDER A DEMANDA DA POPULAÇÃO DESTE MUNICIPIL. ",
    "arquivo": "N/A"
  },
  {
    "id": "487",
    "data": "07/12/2021",
    "numero": "DIÁRIA: 07120002/2021",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  IR Á CIDADE DE FORTALEZA - CE, NO DIA 08 DE 2021, A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, SOLICITAR DO SECRETARIO UMA EQUIPE TÉCNICA PARA VISTORIAR TRATORES PERTENCENTES A ASSOCIAÇÕES DESTE MUNÍCIPIO COM O INTÚITO DE LEVANTAR POSSÍVEIS DANOS QUE ESSAS MÁQUINAS SOFRERAM E QUE A MESMA FAÇA O SANAMENTO DESSES DANOS, COMO TAMBEM IR Á UNIÃO DOS VEREADORES DO CEARÁ - UVC, TRATAR DE ASSUNTOS RELACIONADOS A ELABORAÇÃO DE UMA EMENDA Á LEI ORGÁNICA CRIANDO O 13° SALÁRIO DOS VERADORES.",
    "arquivo": "N/A"
  },
  {
    "id": "488",
    "data": "07/12/2021",
    "numero": "DIÁRIA: 07120001/2021",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  IR Á CIDADE DE FORTALEZA - CE, NO DIA 08 DE 2021, A SECRETARIA DE DESENVOLVIMENTO AGRÁRIO - SDA, SOLICITAR DO SECRETARIO UMA EQUIPE TÉCNICA PARA VISTORIAR TRATORES PERTENCENTES A ASSOCIAÇÕES DESTE MUNÍCIPIO COM O INTÚITO DE LEVANTAR POSSÍVEIS DANOS QUE ESSAS MÁQUINAS SOFRERAM E QUE A MESMA FAÇA O SANAMENTO DESSES DANOS, COMO TAMBEM IR Á UNIÃO DOS VEREADORES DO CEARÁ - UVC, TRATAR DE ASSUNTOS RELACIONADOS A ELABORAÇÃO DE UMA EMENDA Á LEI ORGÁNICA CRIANDO O 13° SALÁRIO DOS VERADORES, IR AO SAMU - SERVIÇO DE ATENDIMENTO MÓVEL DE UNGÊNCIA, SOLICITAR INFORMAÇÕES REFERENTES A SITUAÇÃO DE REPAROS NO VEICULO DA BASE DO CEDRO, COMO TAMBÉM, IR NA SECRETARIA DAS CIDADES, SOLICITAR INFORMAÇÕES SOBRE O PROJETO DOS FOGÕES SUSTENTÁVEIS PARA ESTE MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "489",
    "data": "01/02/2022",
    "numero": "RELACIONADOS AO COVID-19: 003/2022",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A RETOMADA DAS ATIVIDADES PRESENCIAIS NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/489/003_2021_0000001.pdf"
  },
  {
    "id": "490",
    "data": "11/02/2022",
    "numero": "DIÁRIA: 11020001/2022",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  IR A CIDADE DE FORTALEZA NA PROCURADORIA ESPECIAL DA MULHER DO CEARÁ, TRATAR DE ASSUNTOS DE INTERESSE DA PROCURADORIA DA MULHER CEDRENSE.",
    "arquivo": "/portarias/490/11020001_2022_0000001.pdf"
  },
  {
    "id": "491",
    "data": "11/02/2022",
    "numero": "DIÁRIA: 11020002/2022",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  IR A CIDADE DE FORTALEZA NA PROCURADORIA ESPECIAL DA MULHER DO CEARÁ, TRATAR DE ASSUNTOS DE INTERESSE DA PROCURADORIA DA MULHER CEDRENSE.",
    "arquivo": "/portarias/491/11020002_2022_0000001.pdf"
  },
  {
    "id": "492",
    "data": "18/02/2022",
    "numero": "NOMEAÇÃO: 005/2022",
    "agente": " ALANIA MARIA DE OLIVEIRA DE ARAÚJO",
    "descricao": " Detalhamento da portaria  NOMEAR A SERVIDORA ALÂNIA MARIA DE OLIVEIRA ARAÚJO, RESPONSÁVEL JUNTO AO TRANSPORTE DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/492/05_2022_0000001.pdf"
  },
  {
    "id": "493",
    "data": "16/02/2021",
    "numero": "EXONERAÇÃO: 004/2021",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  RESOLVE EXONERAR O SERVIDOR CICERO JOSÉ CARVALHO BEZERRA, COMO RESPONSÁVEL JUNTO AO TRANSPORTE DESTE PODER LEGISLATIVO.",
    "arquivo": "/portarias/493/004_2021_0000001.pdf"
  },
  {
    "id": "494",
    "data": "16/02/2022",
    "numero": "EXONERAÇÃO: 004/2022",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR CÍCERO JOSÉ CARVALHO BEZERRA, RESPONSÁVEL JUNTO AO TRANSPORTE DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/494/004_2022_0000001.pdf"
  },
  {
    "id": "495",
    "data": "07/03/2022",
    "numero": "DIÁRIA: 20220307001 /2022",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE FORTALEZA NOS SEGUINTES ÓRGÃOS: SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS - SOHIDRA, TRATAR DE ASSUNTOS DE INTERESSE DA MUNICIPALIDADE COM RELAÇÃO A PERFURAÇÃO DE POÇOS PROFUNDOS NA ZONA RURAL DESTE MUNICÍPIO E NO TRIBUNAL DE JUSTIÇA DO CEARÁ – TJCE, PARTICIPAR DE UMA AUDIÊNCIA COM O ASSESSOR DA PRESIDÊNCIA SOBRE VACÂNCIA DE MAGISTRADO NESTA COMARCA NA CONDIÇÃO DE VEREADOR, POR SER INTERESSE DOS MUNÍCIPES.",
    "arquivo": "/portarias/495/20220307001 _2022_0000001.pdf"
  },
  {
    "id": "496",
    "data": "29/03/2022",
    "numero": "DIÁRIA: 20220329001/2022",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA NO SEGUINTE ÓRGÃO: SECRETARIA DAS CIDADES, BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO DE CALÇAMENTO NO DISTRITO VALE DO MACHADO.",
    "arquivo": "/portarias/496/20220329001_2022_0000001.pdf"
  },
  {
    "id": "497",
    "data": "22/04/2022",
    "numero": "DIÁRIA: 20220422001/2022",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  AOS SEGUINTES ÓRGÃOS E LOCALIDADE: À SECRETARIA DAS CIDADES BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO DE CALÇAMENTO NO DISTRITO VALE DO MACHADO; À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA A TRATAR DE ASSUNTOS DE INTERESSE DA MUNICIPALIDADE COM RELAÇÃO À PERFURAÇÃO DE POÇOS PROFUNDOS NA ZONA RURAL DESTE MUNICÍPIO; AO ESCRITÓRIO DO DEPUTADO FEDERAL MAURO FILHO FAZER ALGUMAS REIVINDICAÇÕES EM PROL DA POPULAÇÃO CEDRENSE; À SECRETARIA DE DESENVOLVIMENTO AGRÁRIO BUSCAR RESPOSTA DE UM REQUERIMENTO SOLICITADO NO DIA 08 DE DEZEMBRO DE 2021, NO QUAL REQUEIRO DO SECRETÁRIO UMA EQUIPE TÉCNICA PARA VISTORIAR OS TRATORES PERTENCENTES ÀS ASSOCIAÇÕES DESTE MUNICÍPIO COM O INTUITO DE LEVANTAR POSSÍVEIS DANOS QUE ESSAS MÁQUINAS SOFRERAM E QUE A MESMA FAÇA O SANEAMENTO DESSES DANOS.",
    "arquivo": "/portarias/497/20220422001_2022_0000001.pdf"
  },
  {
    "id": "498",
    "data": "22/04/2022",
    "numero": "DIÁRIA: 20220422002/2022",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE BRASÍLIA PARA PARTICIPAR DA XXI MARCHA DOS LEGISLATIVOS MUNICIPAIS, A SER REALIZADA NOS DIAS 26, 27, 28 E 29 DE ABRIL 2022.",
    "arquivo": "/portarias/498/20220422002_2022_0000001.pdf"
  },
  {
    "id": "499",
    "data": "22/04/2022",
    "numero": "DIÁRIA: 20220422003/2022",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE BRASÍLIA PARA PARTICIPAR DA XXI MARCHA DOS LEGISLATIVOS MUNICIPAIS, A SER REALIZADA NOS DIAS 26, 27, 28 E 29 DE ABRIL 2022.",
    "arquivo": "/portarias/499/20220422003_2022_0000001.pdf"
  },
  {
    "id": "500",
    "data": "22/04/2022",
    "numero": "DIÁRIA: 20220422004/2022",
    "agente": " JOSÉ AMARILO SAMPAIO JÚNIOR",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE BRASÍLIA PARA PARTICIPAR DA XXI MARCHA DOS LEGISLATIVOS MUNICIPAIS, A SER REALIZADA NOS DIAS 26, 27, 28 E 29 DE ABRIL 2022.",
    "arquivo": "/portarias/500/20220422004_2022_0000001.pdf"
  },
  {
    "id": "501",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518001/2022",
    "agente": " MYLLENA DE FREITAS SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/501/20220518001_2022_0000001.pdf"
  },
  {
    "id": "502",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518002/2022",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/502/20220518002_2022_0000001.pdf"
  },
  {
    "id": "503",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518003/2022",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/503/20220518003_2022_0000001.pdf"
  },
  {
    "id": "504",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518004/2022",
    "agente": " JOSEFA ZÉLIA DE ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/504/20220518004_2022_0000001.pdf"
  },
  {
    "id": "505",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518005/2022",
    "agente": " FRANCISCO EDSON REIS DIAS BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/505/20220518005_2022_0000001.pdf"
  },
  {
    "id": "506",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518006/2022",
    "agente": " CÍCERO VIEIRA LIMA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/506/20220518006_2022_0000001.pdf"
  },
  {
    "id": "507",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518007/2022",
    "agente": " JOSEFA ROSANHA PEREIRA FERREIRA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/507/20220518007_2022_0000001.pdf"
  },
  {
    "id": "508",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518008/2022",
    "agente": " CINTHIA MIKAELLY ALVES MOREIRA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/508/20220518008_2022_0000001.pdf"
  },
  {
    "id": "509",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518009/2022",
    "agente": " FRANCISCO ÍTALO ADÃO MOURA PEREIRA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/509/20220518009_2022_0000001.pdf"
  },
  {
    "id": "510",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518010/2022",
    "agente": " RAIMUNDA AYLA LIMA DE MENDONÇA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/510/20220518010_2022_0000001.pdf"
  },
  {
    "id": "511",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518011/2022",
    "agente": " JOSE CLERITON COSTA LEITE JUNIOR",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/511/20220518011_2022_0000001.pdf"
  },
  {
    "id": "512",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518012/2022",
    "agente": " MARIA GIRLANIA FREIRES DE MATOS",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/512/20220518012_2022_0000001.pdf"
  },
  {
    "id": "513",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518013/2022",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/513/20220518013_2022_0000001.pdf"
  },
  {
    "id": "514",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518014/2022",
    "agente": " MARTA XIRLEIDE ALVES FIGUEIREDO DINIZ",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/514/20220518014_2022_0000001.pdf"
  },
  {
    "id": "515",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518015/2022",
    "agente": " CÍCERO EVALDO DA SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/515/20220518015_2022_0000001.pdf"
  },
  {
    "id": "516",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518016/2022",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/516/20220518016_2022_0000001.pdf"
  },
  {
    "id": "517",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518017/2022",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/517/20220518017_2022_0000001.pdf"
  },
  {
    "id": "518",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518018/2022",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/518/20220518018_2022_0000001.pdf"
  },
  {
    "id": "519",
    "data": "18/05/2022",
    "numero": "DIÁRIA: 20220518019/2022",
    "agente": " EMMILY EDIVIGES FERREIRA BARROS",
    "descricao": " Detalhamento da portaria  COMPARECER AO CENTRO DE CONVENÇÕES DO CARIRI PARA PARTICIPAR DO EVENTO “CURSO NOVA LEI DE LICITAÇÃO (LEI 14.133/21): APLICAÇÃO PRÁTICA – TCEDUC 2022 - CRATO” NO DIA 24 DE MAIO DE 2022.",
    "arquivo": "/portarias/519/20220518019_2022_0000001.pdf"
  },
  {
    "id": "520",
    "data": "20/05/2022",
    "numero": "DIÁRIA: 20220520001/2022",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA - CE AOS SEGUINTES ÓRGÃOS E LOCALIDADE: À SECRETARIA DE ESPORTE DO ESTADO, OBJETIVANDO SOLICITAR MATERIAL ESPORTIVO PARA OS TIMES DO DISTRITO DO VALE DO MACHADO. NA MESMA VIAGEM, IREI PARA CASA CIVIL, PROTOCOLAR O REQUERIMENTO APROVADO Nº 88/2022, DE MINHA AUTORIA, ONDE SOLICITO A MELHORIA DOS SERVIÇOS PRESTADOS PELO BRADESCO – AGÊNCIA DO CEDRO/CE E TAMBÉM NESTE MESMO ÓRGÃO SOLICITAREI UMA EXPECTATIVA DE PRAZO PRA EFETIVA IMPLANTAÇÃO DA BASE DO RAIO EM CEDRO/CE. NO MESMO PERÍODO VOU ME DIRIGIR À ASSEMBLEIA LEGISLATIVA DO ESTADO DO CEARÁ PARA TAMBÉM LÁ PROTOCOLAR O REQUERIMENTO APROVADO Nº 88/2022, DE MINHA AUTORIA, ONDE SOLICITO A MELHORIA DOS SERVIÇOS PRESTADOS PELO BRADESCO – AGÊNCIA DO CEDRO/CE. POR FIM, IREI ATÉ À SECRETARIA DAS CIDADES DO ESTADO DO CEARÁ, PARA SOLICITAR RECURSOS PARA FINALIZAÇÃO DO CALÇAMENTO DO BAIRRO JARDIM AFONSO CELSO.",
    "arquivo": "/portarias/520/20220520001_2022_0000001.pdf"
  },
  {
    "id": "521",
    "data": "27/05/2022",
    "numero": "AUTORIZAÇÃO: 006/2022",
    "agente": " JOSÉ AMARILO SAMPAIO JÚNIOR",
    "descricao": " Detalhamento da portaria  AUTORIZAR O VEREADOR JOSÉ AMARILO SAMPAIO JÚNIOR, PORTADOR DO CPF 076.174.243-37 PARA REPRESENTAR O PODER LEGISLATIVO MUNICIPAL NO EVENTO TRATORES DO PLANO DE MODERNIZAÇÃO AGRICOLA PARA OS MUNICIPIOS.",
    "arquivo": "/portarias/521/006_2022_0000001.pdf"
  },
  {
    "id": "522",
    "data": "15/06/2022",
    "numero": "CONCESSÃO: 007/2022",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  CONCEDER FÉRIAS AO SERVIDOR PÚBLICO MUNICIPAL.",
    "arquivo": "/portarias/522/07_2022_0000001.pdf"
  },
  {
    "id": "523",
    "data": "22/06/2022",
    "numero": "DIÁRIA: 20220622001/2022",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA - CE AOS SEGUINTES ÓRGÃOS E LOCALIDADE: À SUPERINTENDÊNCIA DE OBRAS PÚBLICAS – SOP, SOLICITAR A RECUPERAÇÃO E REPARAÇÃO DA MALHA ASFÁLTICA QUE LIGA A SEDE DO NOSSO MUNICÍPIO AO DISTRITO DE ASSUNÇÃO; Á UNIÃO DOS VEREADORES DO CEARÁ - UVC, REALIZAR UMA CONSULTA COM O ASSESSOR FÁBIO TARJA SOBRE O PROJETO DISQUE 100, NAS ESCOLAS MUNICIPAIS; À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS NA COMUNIDADE DE MALHADA GRANDE NO DISTRITO DE VÁRZEA DA CONCEIÇÃO E NO SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA – SAMU SOLICITAR INFORMAÇÕES REFERENTES A SITUAÇÃO DA BASE DO CEDRO E REIVINDICAR UMA NOVA AMBULÂNCIA.",
    "arquivo": "/portarias/523/20220622001_2022_0000001.pdf"
  },
  {
    "id": "524",
    "data": "22/06/2022",
    "numero": "DIÁRIA: 20220622002/2022",
    "agente": " JOSÉ DE ARAÚJO MANZOLILLO LOBO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA - CE AOS SEGUINTES ÓRGÃOS E LOCALIDADE: À SECRETARIA DAS CIDADES PLEITEAR FOGÕES ECOLÓGICOS PARA AS COMUNIDADES DOS DISTRITOS DA VÁRZEA DA CONCEIÇÃO E SANTO ANTÔNIO; AO SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA – SAMU, SOLICITAR INFORMAÇÕES REFERENTES A SITUAÇÃO DA BASE DO CEDRO E REIVINDICAR UMA NOVA AMBULÂNCIA; À UNIÃO DOS VEREADORES DO CEARÁ - UVC, REALIZAR UMA CONSULTA COM O ASSESSOR DE PROJETOS RURAIS FÁBIO TARJA, SOBRE O PROCESSO DE FINANCIAMENTO DE PROJETOS RURAIS.",
    "arquivo": "/portarias/524/20220622002_2022_0000001.pdf"
  },
  {
    "id": "525",
    "data": "08/06/2022",
    "numero": "DIÁRIA: 20220708001/2022",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  COMPARECER Á CIDADE DE FORTALEZA – CE, AOS SEGUINTES ÓRGÃOS: AO DETRAN-CE, PARA PARTICIPAR DE AUDIÊNCIA PARA TRATAR DE ASSUNTOS SOBRE A VIABILIDADE DA IMPLANTAÇÃO DE SINALIZAÇÃO DA ÁREA ESCOLAR COM PLACAS E SEMÁFOROS SINALIZADORES, LOMBADAS ELETRÔNICAS PRÓXIMO A EMEF FRANCISCA DE JESUS CAVALCANTE; AO IDACE – INSTITUTO DO DESENVOLVIMENTO AGRÁRIO DO CEARÁ, PARA TRATAR SOBRE O PROCESSO DE REGULARIZAÇÃO FUNDIÁRIA DO NOSSO MUNICÍPIO; À PROCURADORIA ESPECIAL DA MULHER DO CEARÁ, TRATAR DE ASSUNTOS DE INTERESSE DA PROCURADORIA DA MULHER CEDRENSE.",
    "arquivo": "/portarias/525/20220708001_2022_0000001.pdf"
  },
  {
    "id": "526",
    "data": "08/07/2022",
    "numero": "DIÁRIA: 20220708002/2022",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA-CE AOS SEGUINTES ÓRGÃOS: AO DETRAN-CE, PARA PARTICIPAR DE AUDIÊNCIA PARA SOLICITAR A ELABORAÇÃO DE UM PLANO DE TRABALHO OBJETIVANDO A REALIZAÇÃO DE UM ESTUDO E POSTERIORMENTE E EXECUÇÃO E COLOCAÇÃO DE UM GUARDA-RAIL, PROTEÇÃO METÁLICA NA CURVA DO KM DA CE-284 QUE LIGA CEDRO A UMARIZEIRA, BEM COMO A CONSTRUÇÃO DE UM ABRIGO AMBOS LOCALIZADO NA LOCALIDADE DE MALHADA VERMELHA, DISTRITO DE SÃO MIGUEL; À PROCURADORIA ESPECIAL DA MULHER DO CEARÁ, TRATAR DE ASSUNTOS DE INTERESSE DA PROCURADORIA DA MULHER CEDRENSE.",
    "arquivo": "/portarias/526/20220708002_2022_0000001.pdf"
  },
  {
    "id": "527",
    "data": "05/08/2022",
    "numero": "EXONERAÇÃO: 008/2022",
    "agente": " JOSE TEOTONIO DE ARAUJO E SILVA NETO",
    "descricao": " Detalhamento da portaria  EXONERAR A PEDIDO O SERVIDOR JOSÉ TEOTÔNIO DE ARAUJO E SILVA E NETO DO CARGO DE AGENTE ADMINISTRATIVO EM VIRTUDE DE O MESMO TER SIDO EMPOSSADO EM CARGO INCOMPATIVÉL",
    "arquivo": "/portarias/527/008_2022_0000001.pdf"
  },
  {
    "id": "528",
    "data": "12/08/2022",
    "numero": "DIÁRIA: 20220812002/2022",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA - CE AOS SEGUINTES ÓRGÃOS E LOCALIDADE: Á UNIÃO DOS VEREADORES DO CEARÁ - UVC, REALIZAR UMA CONSULTA COM O ASSESSOR FÁBIO TARJA E DR. THIAGO ABREU SOBRE A NOVA LEI DE LICITAÇÕES; Á SECRETÁRIA DAS CIDADES, SOLICITAR FOGÕES ECOLÓGICOS PARA A DISTRITO DO VALE DO MACHADO E NA SECRETÁRIA DE DESENVOLVIMENTO AGRÁRIO – SDA, SOLICITAR UMA EQUIPE TÉCNICA PARA VISTORIAR OS TRATORES PERTENCENTES AS ASSOCIAÇÕES DESTE MUNICÍPIO, COM O INTUITO DE LEVANTAR POSSÍVEIS DANOS QUE ESSAS MÁQUINAS SOFRERAM E QUE A MESMA FAÇA O SANEAMENTO DESSES DANOS E NA SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA, REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE.",
    "arquivo": "/portarias/528/20220812002_2022_0000001.pdf"
  },
  {
    "id": "529",
    "data": "12/08/2022",
    "numero": "DIÁRIA: 20220812001/2022",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA - CE AOS SEGUINTES ÓRGÃOS E LOCALIDADE: À SUPERINTENDÊNCIA DE OBRAS PÚBLICAS – SOP, SOLICITAR UMA EQUIPE TÉCNICA PARA FISCALIZAR A OBRA DE REPARAÇÃO DA MALHA ASFÁLTICA QUE LIGA CEDRO A MANGABEIRA; Á UNIÃO DOS VEREADORES DO CEARÁ - UVC, REALIZAR UMA CONSULTA COM O ASSESSOR FÁBIO TARJA E DR. THIAGO ABREU SOBRE A NOVA LEI DE LICITAÇÕES; À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA, REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE; NA SECRETARIA DE ESPORTE, SOLICITAR MATERIAL ESPORTIVOS PARA OS ATLETAS CEDRENSES E NA SECRETÁRIA DAS CIDADES, SOLICITAR FOGÕES ECOLÓGICOS.",
    "arquivo": "/portarias/529/20220812001_2022_0000001.pdf"
  },
  {
    "id": "530",
    "data": "05/09/2022",
    "numero": "OUTROS: 009/2022",
    "agente": " GILBERTO BARBOSA DE OLIVEIRA",
    "descricao": " Detalhamento da portaria  DECLARA VAGO O CARGO DE MOTORISTA CONSTANTE DO QUADRO DE CARGO EFETIVOS DA CÂMARA MUNICIPAL DE CEDRO/CE",
    "arquivo": "/portarias/530/009_2022_0000001.pdf"
  },
  {
    "id": "531",
    "data": "20/12/2022",
    "numero": "COMISSÃO DE TRANSIÇÃO: 010/2022",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  DISPÕE SOBRE A NOMEAÇÃO DE MEMBROS PARA A COMISSÃO DE TRANSIÇÃO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDENCIAS.",
    "arquivo": "/portarias/531/010_2022_0000001.pdf"
  },
  {
    "id": "532",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 011/2022",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA ANA PATRÍCIA GOMES BARBOZA DO CARGO DE CHEFE DE GABINETE, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/532/011_2022_0000001.pdf"
  },
  {
    "id": "533",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 012/2022",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA LÉIA DA SILVA ALEXANDRE DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/533/012_2022_0000001.pdf"
  },
  {
    "id": "534",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 013/2022",
    "agente": " EMMILY EDIVIGES FERREIRA BARROS",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA EMMILY EDIVIGES FERREIRA BARROS DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/534/013_2022_0000001.pdf"
  },
  {
    "id": "535",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 014/2022",
    "agente": " ANTONIO DHEIME DA SILVA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR ANTONIO DHEIME DA SILVA DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/535/014_2022_0000001.pdf"
  },
  {
    "id": "536",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 015/2022",
    "agente": " MARIA GIRLANIA FREIRES DE MATOS",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA MARIA GIRLÂNIA FREIRES DE MATOS DO CARGO DE OFICIAL DE GABINETE PARLAMENTAR, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/536/015_2022_0000001.pdf"
  },
  {
    "id": "537",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 016/2022",
    "agente": " FRANCISCO JOSIFRAN MAGALHAES ALVES",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR FRANCISCO JOSIFRAN MAGALHÃES ALVES DO CARGO DE ASSESSOR JURÍDICO, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/537/016_2022_0000001.pdf"
  },
  {
    "id": "538",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 017/2022",
    "agente": " GERALDO JOSÉ DA SILVA",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR GERALDO JOSÉ DA SILVA DO CARGO DE COORDENADOR DE RECURSOS HUMANOS, CONTABILIDADE E FINANÇAS, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/538/017_2022_0000001.pdf"
  },
  {
    "id": "539",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 018/2022",
    "agente": " LUCAS FREITAS VIANA DINIZ",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR LUCAS FREITAS VIANA DINIZ DO CARGO DE ASSESSOR PARLAMENTAR, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/539/018_2022_0000001.pdf"
  },
  {
    "id": "540",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 019/2022",
    "agente": " JOSE CLERITON COSTA LEITE JUNIOR",
    "descricao": " Detalhamento da portaria  EXONERAR O SERVIDOR JOSÉ CLERITON COSTA LEITE JÚNIOR DO CARGO DE OUVIDOR - GERAL, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/540/019_2022_0000001.pdf"
  },
  {
    "id": "541",
    "data": "30/12/2022",
    "numero": "EXONERAÇÃO: 020/2022",
    "agente": " RAIMUNDA AYLA LIMA DE MENDONÇA",
    "descricao": " Detalhamento da portaria  EXONERAR A SERVIDORA RAIMUNDA AYLA LIMA DE MENDONÇA DO CARGO DE SECRETÁRIO ESPECIAL, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO – CE.",
    "arquivo": "/portarias/541/020_2022_0000001.pdf"
  },
  {
    "id": "542",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 002/2023",
    "agente": " EMMILY EDIVIGES FERREIRA BARROS",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA EMMILY EDIVIGES FERREIRA BARROS AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/542/002_2023_0000001.pdf"
  },
  {
    "id": "543",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 003/2023",
    "agente": " MARIA GIRLANIA FREIRES DE MATOS",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA MARIA GIRLÂNIA FREIRES DE MATOS AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/543/003_2023_0000001.pdf"
  },
  {
    "id": "544",
    "data": "02/01/2023",
    "numero": "NOMEAÇÃO: 001/2023",
    "agente": " VALERIO MONTEIRO DE SOUZA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR VALÉRIO MONTEIRO DE SOUZA AO CARGO DE CHEFE DE GABINETE.",
    "arquivo": "/portarias/544/001_2023_0000001.pdf"
  },
  {
    "id": "545",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 004/2023",
    "agente": " JOSE CLERITON COSTA LEITE JUNIOR",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR JOSE CLERITON COSTA LEITE JUNIOR.",
    "arquivo": "/portarias/545/004_2023_0000001.pdf"
  },
  {
    "id": "546",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 005/2023",
    "agente": " GERALDO JOSÉ DA SILVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR GERALDO JOSÉ DA SILVA AO CARGO DE COORDENADOR DE RECURSOS HUMANOS, CONTABILIDADE E FINANÇAS.",
    "arquivo": "/portarias/546/005_2023_0000001.pdf"
  },
  {
    "id": "547",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 006/2023",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA LÉIA DA SILVA ALEXANDRE AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/547/006_2023_0000001.pdf"
  },
  {
    "id": "548",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 007/2023",
    "agente": " LUCAS FREITAS VIANA DINIZ",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR LUCAS FREITAS VIANA DINIZ AO CARGO DE ASSESSOR JURIDICO.",
    "arquivo": "/portarias/548/007_2023_0000001.pdf"
  },
  {
    "id": "549",
    "data": "03/01/2023",
    "numero": "NOMEAÇÃO: 008/2023",
    "agente": " ANTONIO ARAUJO DE MATOS",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR ANTONIO ARAUJO DE MATOS AO CARGO CARGO DE SECRETÁRIO ESPECIAL.",
    "arquivo": "/portarias/549/008_2023_0000001.pdf"
  },
  {
    "id": "550",
    "data": "06/01/2023",
    "numero": "NOMEAÇÃO: 009/2023",
    "agente": " ANTÔNIO CARNEIRO DE CARVALHO",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR ANTÔNIO CARNEIRO DE CARVALHO AO CARGO DE OFICIAL DE GABINETE PARLAMENTAR.",
    "arquivo": "/portarias/550/009_2023_0000001.pdf"
  },
  {
    "id": "551",
    "data": "06/01/2023",
    "numero": "NOMEAÇÃO: 010/2023",
    "agente": " SÉRGIO ALVES DE ALMEIDA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR SÉRGIO ALVES DE ALMEIDA AO CARGO DE ASSESSOR PARLAMENTAR.",
    "arquivo": "/portarias/551/010_2023_0000001.pdf"
  },
  {
    "id": "552",
    "data": "10/01/2023",
    "numero": "COMISSÃO DE LICITAÇÃO: 012/2023",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR OS MEMBROS DA COMISSÃO DE LICITAÇÃO E PREGOEIRO DO PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/552/012_2023_0000001.pdf"
  },
  {
    "id": "553",
    "data": "10/01/2023",
    "numero": "NOMEAÇÃO: 013/2023",
    "agente": " ADEILSON SOBREIRA DE LIMA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR ADEILSON SOBREIRA DE LIMA, COMO RESPONSÁVEL JUNTO AO PATRIMÔNIO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/553/013_2023_0000001.pdf"
  },
  {
    "id": "554",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "555",
    "data": "10/01/2023",
    "numero": "OUTROS: 011/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DEFINE O CALENDARIO DE PAGAMENTOS DOS SERVIDORES E VEREADORES DO PODER LEGISLATIVO DO MUNICIPIO DE CEDRO-CE, E ADOTA OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/555/011_2023_0000001.pdf"
  },
  {
    "id": "556",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "557",
    "data": "N/A",
    "numero": "Campos para pesquisa",
    "agente": "N/A",
    "descricao": "N/A",
    "arquivo": "N/A"
  },
  {
    "id": "558",
    "data": "19/01/2023",
    "numero": "DIÁRIA: 20230119001/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  REALIZAR CONSULTAS REFERENTES A ESTE PODER,JUNTO AO TRIBUNAL DE CONTAS DO ESTADO DO CEARÁ; PARTICIPAR DE REUNIÃO PARA TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO,JUNTO A EMPRESA INTERPUBLICA E CONSULTORIA MUNICIPAL.",
    "arquivo": "/portarias/558/20230119001_2023_0000001.pdf"
  },
  {
    "id": "559",
    "data": "19/01/2023",
    "numero": "DIÁRIA: 20230119002/2023",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  REALIZAR CONSULTAS REFERENTES A ESTE PODER, JUNTO AO TRIBUNAL DE CONTAS DO ESTADO DO CEARÁ; PARTICIPAR DA CAPACITAÇÃO E APRESENTAÇÃO DA PROCURADORIA ESPECIAL DA MULHER, NA ASSEMBLEIA LEGISLATIVA.",
    "arquivo": "/portarias/559/20230119002_2023_0000001.pdf"
  },
  {
    "id": "560",
    "data": "20/01/2023",
    "numero": "DIÁRIA: 20230120001/2023",
    "agente": " MARTA XIRLEIDE ALVES FIGUEIREDO DINIZ",
    "descricao": " Detalhamento da portaria  PARTICIPAR DA CAPACITAÇÃO E APRESENTAÇÃO DA PROCURADORIA DA MULHER NA ASSEMBLEIA LEGISLATIVA.",
    "arquivo": "/portarias/560/20230120001_2023_0000001.pdf"
  },
  {
    "id": "561",
    "data": "20/01/2023",
    "numero": "DIÁRIA: 20230120002/2023",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  PARTICIPAR DA CAPACITAÇÃO E APRESENTAÇÃO DA PROCURADORIA DA MULHER NA ASSEMBLEIA LEGISLATIVA.",
    "arquivo": "/portarias/561/20230120002_2023_0000001.pdf"
  },
  {
    "id": "562",
    "data": "30/01/2023",
    "numero": "DIÁRIA: 20230130001/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA NOS SEGUINTES ÓRGÃOS: À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA, REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE; SECRETARIA DAS CIDADES, BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO PARA PAVIMENTAÇÃO NO DISTRITO DO VALE DO SÃO MIGUEL E À SUPERINTENDÊNCIA DE OBRAS PÚBLICAS – SOP, SOLICITAR A RECUPERAÇÃO E REPARAÇÃO DA MALHA ASFÁLTICA QUE LIGA A SEDE DO NOSSO MUNICÍPIO AO DISTRITO DE ASSUNÇÃO.",
    "arquivo": "/portarias/562/20230130001_2023_0000001.pdf"
  },
  {
    "id": "563",
    "data": "30/01/2023",
    "numero": "DIÁRIA: 20230130002/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA NOS SEGUINTES ÓRGÃOS: À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA, REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE; SECRETARIA DAS CIDADES, BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO PARA PAVIMENTAÇÃO NO DISTRITO DO VALE DO SÃO MIGUEL E À SUPERINTENDÊNCIA DE OBRAS PÚBLICAS – SOP, SOLICITAR A RECUPERAÇÃO E REPARAÇÃO DA MALHA ASFÁLTICA QUE LIGA A SEDE DO NOSSO MUNICÍPIO AO DISTRITO DE ASSUNÇÃO.",
    "arquivo": "/portarias/563/20230130002_2023_0000001.pdf"
  },
  {
    "id": "564",
    "data": "31/01/2023",
    "numero": "NOMEAÇÃO: 014/2023",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  NOMEIA PROCURADORIA ESPECIAL DA MULHER E PROCURADORAS ADJUNTAS, NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/564/014_2023_0000001.pdf"
  },
  {
    "id": "565",
    "data": "01/02/2023",
    "numero": "NOMEAÇÃO: 015/2023",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA ANA PATRÍCIA GOMES BARBOZA AO CARGO DE SECRETÁRIA EXECUTIVA DO PODER LEGISLATIVO MUNICIPAL DE CEDRO - CE.",
    "arquivo": "/portarias/565/015_2023_0000001.pdf"
  },
  {
    "id": "566",
    "data": "02/02/2023",
    "numero": "NOMEAÇÃO: 016/2023",
    "agente": " RAIMUNDA AYLA LIMA DE MENDONÇA",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR A SERVIDORA RAIMUNDA AYLA LIMA DE MENDONÇA AO CARGO DE DIRETORA DE SECRETARIA PARLAMENTAR DO PLENÁRIO, DO PODER LEGISLATIVO MUNICIPAL DE CEDRO.",
    "arquivo": "/portarias/566/016_2023_0000001.pdf"
  },
  {
    "id": "567",
    "data": "02/02/2023",
    "numero": "NOMEAÇÃO: 017/2023",
    "agente": " RAIMUNDO IVAN DO NASCIMENTO JUNIOR",
    "descricao": " Detalhamento da portaria  RESOLVE NOMEAR O SERVIDOR RAIMUNDO IVAN DO NASCIMENTO JUNIOR, AO CARGO DE AGENTE DE CONTRATAÇÃO DO PODER LEGISLATIVO MUNICIPAL DE CEDRO - CE.",
    "arquivo": "/portarias/567/017_2023_0000001.pdf"
  },
  {
    "id": "568",
    "data": "06/02/2023",
    "numero": "NOMEAÇÃO: 018/2023",
    "agente": " RAIMUNDA AYLA LIMA DE MENDONÇA",
    "descricao": " Detalhamento da portaria  NOMEAR A SERVIDORA RAIMUNDA AYLA LIMA DE MENDONÇA COMO RESPONSÁVEL JUNTO AO TRANSPORTE E ALMOXARIFADO DESTE PODER LEGISLATIVO MUNICIPAL.",
    "arquivo": "/portarias/568/018_2023_0000001.pdf"
  },
  {
    "id": "569",
    "data": "03/03/2023",
    "numero": "DIÁRIA: 20230303001/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  PARTICIPAR DE UMA REUNIÃO PARA TRATAR DE ASSUNTOS DE INTERESSE DO PODER LEGISLATIVO, JUNTO A UVC - UNIÃO DE VEREADORES DO CEARÁ.",
    "arquivo": "N/A"
  },
  {
    "id": "570",
    "data": "10/03/2023",
    "numero": "DIÁRIA: 20230310001/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA NO SEGUINTE ÓRGÃO: À; SECRETARIA DAS CIDADES, BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO PARA INSTALAÇÃO DE FOGÕES ECOLÓGICOS EM NOSSO MUNICÍPIO E À UNIÃO DOS VEREADORES DO CEARÁ - UVC, REALIZAR CONSULTA JUNTO A ASSESSORIA JURÍDICA PARA ELABORAÇÃO DE PROJETOS DE LEIS PARA BENEFICIAR O NOSSO MUNICÍPIO.",
    "arquivo": "N/A"
  },
  {
    "id": "571",
    "data": "20/03/2023",
    "numero": "DIÁRIA: 20230320002/2023",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA – CE, AOS SEGUINTES ÓRGÃOS: À SUPERINTENDÊNCIA DE OBRAS HIDRÁULICAS – SOHIDRA, REIVINDICAR NOVOS ESTUDOS DE PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE; SUPERINTENDÊNCIA DE OBRAS PÚBLICAS – SOP, SOLICITAR A RECUPERAÇÃO DA AVENIDA PADRE CÍCERO, MAIS PRECISAMENTE NO CENTRO DA CIDADE DE CEDRO.",
    "arquivo": "N/A"
  },
  {
    "id": "572",
    "data": "24/03/2023",
    "numero": "DIÁRIA: 20230324001/2023",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE BRASÍLIA PARA PARTICIPAR DA XXIV MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS OCORRERÁ DE 27 A 30 DE MARÇO, NO CENTRO INTERNACIONAL DE CONVENÇÕES DO BRASIL (CICB).",
    "arquivo": "N/A"
  },
  {
    "id": "573",
    "data": "24/03/2023",
    "numero": "DIÁRIA: 20230324002/2023",
    "agente": " CÍCERO EVALDO DA SILVA",
    "descricao": " Detalhamento da portaria  COMPARECER A CIDADE DE BRASÍLIA PARA PARTICIPAR DA XXIV MARCHA A BRASÍLIA EM DEFESA DOS MUNICÍPIOS OCORRERÁ DE 27 A 30 DE MARÇO, NO CENTRO INTERNACIONAL DE CONVENÇÕES DO BRASIL (CICB).",
    "arquivo": "N/A"
  },
  {
    "id": "574",
    "data": "13/04/2023",
    "numero": "DIÁRIA: 20230413001/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  : AO PROGRAMA DE PROTEÇÃO E DEFESA DO CONSUMIDOR – PROCON E NO MUSEU DA FOTOGRAFIA DE FORTALEZA, PARA TRATAR DE ASSUNTOS DE INTERESSE DESTE PODER E DA COMUNIDADE CEDRENSE.",
    "arquivo": "N/A"
  },
  {
    "id": "575",
    "data": "13/04/2023",
    "numero": "DIÁRIA: 20230413002/2023",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA – CE, NOS DIAS 17 E 18 DE ABRIL, AOS SEGUINTES ÓRGÃOS: AO PROGRAMA DE PROTEÇÃO E DEFESA DO CONSUMIDOR – PROCON, REALIZAR VISITA EM BUSCA DE CONVENIO DE COOPERAÇÃO TÉCNICA DO PROGRAMA DE ORIENTAÇÃO, PROTEÇÃO E DEFESA DO CONSUMIDOR PARA A CÂMARA MUNICIPAL DE CEDRO E NO MUSEU DA FOTOGRAFIA DE FORTALEZA, REALIZAR VISITA BUSCANDO OFICIALIZAR PARCERIA ENTRE OS ÓRGÃOS CITADOS, ATRAVÉS DE EXPOSIÇÕES E OFICINAS NA ÁREA DA FOTOGRAFIA PARA O MUNICÍPIO E NA PROCURADORIA DA MULHER, COBRAR A VINDA DO ÔNIBUS LILÁS PARA O NOSSO MUNICÍPIO E TRATAR DE ASSUNTOS DE INTERESSE DESSA PROCURADORIA.",
    "arquivo": "N/A"
  },
  {
    "id": "576",
    "data": "20/04/2023",
    "numero": "DIÁRIA: 20230420001/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  MATHEUS GUEDES ARAUJO, VEREADOR DA CÂMARA MUNICIPAL DE CEDRO, COM BASE NA LEI ORGÂNICA DO MUNICÍPIO, REGIME INTERNO E NA RESOLUÇÃO 001/2017, VEM À PRESENÇA DE VOSSA EXCELÊNCIA, REQUERER A LIBERAÇÃO DE 02 (DUAS) DIÁRIAS, PARA COMPARECER A CIDADE DE FORTALEZA/CE, NOS DIAS 24 E 25 DE ABRIL DE 2023, NA UVC PARA TER UMA CONSULTA JURÍDICA COM O DR. THIAGO ABREU REFERENTE A EXECUÇÃO DAS EMENDAS DO ORÇAMENTO IMPOSITIVO QUE TRAMITAM POR MEIO DE UM PROJETO DE LEI NA CASA LEGISLATIVA CEDRENSE, COMPARECER TAMBÉM À SECRETARIA DAS CIDADES, PARA PROTOCOLAR OFÍCIOS DE ASSOCIAÇÕES MUNICIPAIS A RESPEITO DO PROGRAMA FOGÕES ECOLÓGICOS E IR ATÉ A SECRETARIA DA PESCA COM O FITO DE SOLICITAR POVOAMENTO DE ALEVINOS PARA ALGUNS AÇUDES PÚBLICOS DO VALE DO SÃO MIGUEL, E POR FIM, IR ATÉ A SOHIDRA , EM BUSCA DA INSTALAÇÃO DE POÇOS PROFUNDOS JÁ PERFURADOS ( CHAFARIZ). ",
    "arquivo": "N/A"
  },
  {
    "id": "577",
    "data": "19/05/2023",
    "numero": "DIÁRIA: 20230519001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA AOS SEGUINTES ÓRGÃOS: Á SUPERINTENDÊNCIA DE OBRAS PÚBLICAS - SOHIDRA , REIVINDICAR NOVOS ESTUDOS E PERFURAÇÃO DE POÇOS PROFUNDOS PARA A COMUNIDADE CEDRENSE; Á SECRETARIA DAS CIDADES BUSCAR INFORMAÇÕES SOBRE A VIABILIDADE DE UM PROJETO PARA PAVIMENTAÇÃO NO DISTRITO DO VALE DO MACHADO; Á SECRETARIA DA PESCA SOLICITAR POVOAMENTO DE ALEVINOS PARA ALGUNS AÇUDES PÚBLICOS DO VALE DO MACHADO; Á SECRETARIA DE OBRAS PÚBLICAS – SOP SOLICITAR A RECUPERAÇÃO DA MALHA ASFÁLTICA DO MUNICÍPIO; Á SECRETARIA DE DESENVOLVIMENTO AGRÁRIO – SDA, BUSCAR INFORMAÇÕES SOBRE O OFICIO PROTOCOLADO NESTE ÓRGÃO, QUE SOLICITA VISITA TÉCNICA PARA VISTORIAR OS TRATORES PERTENCENTES AS ASSOCIAÇÕES DO MUNICÍPIO E LEVANTAR POSSÍVEIS DANOS; E POR FIM Á SECRETÁRIA DE SEGURANÇA PÚBLICA DO CEARÁ SOLICITAR INFORMAÇÕES SOBRE A INSTALAÇÃO DA BASE DO RAIO.",
    "arquivo": "N/A"
  },
  {
    "id": "578",
    "data": "19/05/2023",
    "numero": "DIÁRIA: 20230519002/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA AOS SEGUINTES ÓRGÃOS: Á SECRETÁRIA DE PROTEÇÃO SOCIAL, SOLICITAR O CAMINHÃO DO CIDADÃO, SECRETARIA DE OBRAS PÚBLICAS – SOP SOLICITAR A RECUPERAÇÃO DA MALHA ASFÁLTICA DO MUNICÍPIO; Á SECRETARIA DE DESENVOLVIMENTO AGRÁRIO – SDA, BUSCAR INFORMAÇÕES SOBRE O OFICIO PROTOCOLADO NESTE ÓRGÃO, QUE SOLICITA VISITA TÉCNICA PARA VISTORIAR OS TRATORES PERTENCENTES AS ASSOCIAÇÕES DO MUNICÍPIO E LEVANTAR POSSÍVEIS DANOS E POR FIM Á SECRETÁRIA DE SEGURANÇA PÚBLICA DO CEARÁ SOLICITAR INFORMAÇÕES SOBRE A INSTALAÇÃO DA BASE DO RAIO.",
    "arquivo": "N/A"
  },
  {
    "id": "579",
    "data": "02/06/2023",
    "numero": "EXONERAÇÃO: 019/2023",
    "agente": " JOSEFA ZÉLIA DE ARAÚJO",
    "descricao": " Detalhamento da portaria  ENCERRAR VÍNCULO EMPREGATÍCIO DA SERVIDORA JOSEFA ZÉLIA DE ARAÚJO, PORTADORA DO CPF: 062.021.443-00, OCUPANTE DO CARGO DE PROVIMENTO EFETIVO DE AUXILIAR SERVIÇOS GERAIS LOTADA NESTA CÂMARA MUNICIPAL DE CEDRO/CE, DEVIDO A CONCESSÃO DE APOSENTADORIA POR TEMPO DE CONTRIBUIÇÃO.",
    "arquivo": "/portarias/579/019_2023_0000001.pdf"
  },
  {
    "id": "580",
    "data": "29/06/2023",
    "numero": "NOMEAÇÃO: 021/2023",
    "agente": " JOSE CLERITON COSTA LEITE JUNIOR",
    "descricao": " Detalhamento da portaria  DESIGNAR O SERVIDOR JOSÉ CLERITON COSTA LEITE JUNIOR, PORTADOR DO CPF: 689.400.413-72, PARA EXERCER O CARGO DE ENCARREGADO PELO TRATAMENTO DE DADOS PESSOAIS NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO, SEM PREJUÍZO DAS ATRIBUIÇÕES DO CARGO QUE ATUALMENTE OCUPA.",
    "arquivo": "/portarias/580/021_2023_0000001.pdf"
  },
  {
    "id": "581",
    "data": "29/06/2023",
    "numero": "COMISSÃO DE IMPLANTAÇÃO E GESTÃO DE PROTEÇÃO DE DADOS - CIGPD: 020/2023",
    "agente": " COLETIVA",
    "descricao": " Detalhamento da portaria  INSTITUI A COMISSÃO DE IMPLANTAÇÃO E GESTÃO DE PROTEÇÃO DE DADOS – CIGPD, NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/581/020_2023_0000001.pdf"
  },
  {
    "id": "582",
    "data": "30/06/2023",
    "numero": "DIÁRIA: 20230630001/2023",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  COMPARECER À CIDADE DE FORTALEZA – CE, NO DIA 03 DE JULHO, PARA PARTICIPAR DO I SEMINÁRIO FORMATIVO DAS PROCURADORIAS DA MULHER DO CEARÁ",
    "arquivo": "N/A"
  },
  {
    "id": "583",
    "data": "01/08/2023",
    "numero": "EXONERAÇÃO: 022/2023",
    "agente": " ANTONIO ARAUJO DE MATOS",
    "descricao": " Detalhamento da portaria  EXONERAÇÃO, AGENTE: ANTONIO ARAUJO DE MATOS, CARGO: SECRETÁRIO ESPECIAL, CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/583/22_2023_0000001.pdf"
  },
  {
    "id": "584",
    "data": "01/08/2023",
    "numero": "EXONERAÇÃO: 023/2023",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  EXONERAÇÃO, AGENTE: LÉIA DA SILVA ALEXANDRE, CARGO: OFICIAL DE GABINETE PARLAMENTAR, CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/584/023_2023_0000001.pdf"
  },
  {
    "id": "585",
    "data": "01/08/2023",
    "numero": "NOMEAÇÃO: 024/2023",
    "agente": " ANTONIO ARAUJO DE MATOS",
    "descricao": " Detalhamento da portaria  NOMEAÇÃO, AGENTE: ANTONIO ARAUJO DE MATOS, CARGO: OFICIAL DE GABINETE PARLAMENTAR, CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/585/024_2023_0000001.pdf"
  },
  {
    "id": "586",
    "data": "01/08/2023",
    "numero": "NOMEAÇÃO: 025/2023",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  NOMEAÇÃO, AGENTE: LÉIA DA SILVA ALEXANDRE, CARGO: SECRETÁRIO ESPECIAL, CÂMARA MUNICIPAL DE CEDRO",
    "arquivo": "/portarias/586/025_2023_0000001.pdf"
  },
  {
    "id": "587",
    "data": "04/08/2023",
    "numero": "NOMEAÇÃO: 026/2023",
    "agente": "N/A",
    "descricao": " Detalhamento da portaria  NOMEAÇÃO DE MEMBROS NA ESCOLA DO LEGISLATIVO NO ÂMBITO DA CÂMARA MUNICIPAL DE CEDRO/CE, MEBROS: CICERO JOSÉ CARVALHO BESERRA E ANA PATRÍCIA GOMES BARBOZA, CARGOS: DIRETOS E COORDENADORA-PEDAGÓGICA, RESPECTIVAMENTE.",
    "arquivo": "/portarias/587/026_2023_0000001.pdf"
  },
  {
    "id": "588",
    "data": "11/08/2023",
    "numero": "DIÁRIA: 20230811001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/588/20230811001_2023_0000001.pdf"
  },
  {
    "id": "589",
    "data": "18/08/2023",
    "numero": "DIÁRIA: 20230818001/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/589/20230818_2023_0000001.pdf"
  },
  {
    "id": "590",
    "data": "21/08/2023",
    "numero": "DIÁRIA: 20230821001/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/590/20230821001_2023_0000001.pdf"
  },
  {
    "id": "591",
    "data": "01/09/2023",
    "numero": "DIÁRIA: 20230901001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/591/20230901001_2023_0000001.pdf"
  },
  {
    "id": "592",
    "data": "06/10/2023",
    "numero": "DIÁRIA: 20230610001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/592/20230610001_2023_0000001.pdf"
  },
  {
    "id": "593",
    "data": "06/10/2023",
    "numero": "DIÁRIA: 20230610002/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/593/20230610002_2023_0000001.pdf"
  },
  {
    "id": "594",
    "data": "06/10/2023",
    "numero": "DIÁRIA: 20230610003/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/594/20230610003_2023_0000001.pdf"
  },
  {
    "id": "595",
    "data": "26/10/2023",
    "numero": "DIÁRIA: 20231026001/2023",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/595/20231026001_2023_0000001.pdf"
  },
  {
    "id": "596",
    "data": "26/10/2023",
    "numero": "DIÁRIA: 20231026002/2023",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/596/20231026002_2023_0000001.pdf"
  },
  {
    "id": "597",
    "data": "26/10/2023",
    "numero": "DIÁRIA: 20231026003/2023",
    "agente": " MARTA XIRLEIDE ALVES FIGUEIREDO DINIZ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/597/20231026003_2023_0000001.pdf"
  },
  {
    "id": "598",
    "data": "26/10/2023",
    "numero": "DIÁRIA: 20231026004/2023",
    "agente": " RAIMUNDO IVAN DO NASCIMENTO JUNIOR",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/598/20231026004_2023_0000001.pdf"
  },
  {
    "id": "599",
    "data": "01/11/2023",
    "numero": "DIÁRIA: 20231101001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS. ",
    "arquivo": "/portarias/599/20231101001_2023_0000001.pdf"
  },
  {
    "id": "600",
    "data": "01/11/2023",
    "numero": "DIÁRIA: 20231101002/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/600/20231101002_2023_0000001.pdf"
  },
  {
    "id": "601",
    "data": "29/11/2023",
    "numero": "DIÁRIA: 20231129001/2023",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNVIAS.",
    "arquivo": "/portarias/601/20231129001_2023_0000001.pdf"
  },
  {
    "id": "602",
    "data": "29/11/2023",
    "numero": "DIÁRIA: 20231129002/2023",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/602/20231129002_2023_0000001.pdf"
  },
  {
    "id": "603",
    "data": "29/11/2023",
    "numero": "DIÁRIA: 20231129003/2023",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/603/20231129003_2023_0000001.pdf"
  },
  {
    "id": "604",
    "data": "29/11/2023",
    "numero": "DIÁRIA: 20231129004/2023",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/604/20231129004_2023_0000001.pdf"
  },
  {
    "id": "605",
    "data": "30/11/2023",
    "numero": "DIÁRIA: 20231130001/2023",
    "agente": " ANTONIO HÉLIO DINIZ BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/605/20231130001_2023_0000001.pdf"
  },
  {
    "id": "606",
    "data": "30/11/2023",
    "numero": "DIÁRIA: 20231130002/2023",
    "agente": " MATHEUS GUEDES ARAÚJO",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/606/20231130002_2023_0000001.pdf"
  },
  {
    "id": "607",
    "data": "02/01/2024",
    "numero": "DESIGNAÇÃO: 001/2024",
    "agente": " MYLLENA DE FREITAS SILVA",
    "descricao": " Detalhamento da portaria  DESIGNA SERVIDOR PARA EXERCER A FUNÇÃO DE FISCAL DE CONTRATO DA CÂMARA MUNICIPAL DE CEDRO-CE E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/607/001_2024_0000001.pdf"
  },
  {
    "id": "608",
    "data": "02/01/2024",
    "numero": "DESIGNAÇÃO: 002/2024",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  DESIGNA SERVIDOR PARA COMPOR A EQUIPE DE APOIO DA CÂMARA MUNICIPAL DE CEDRO-CE E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/608/002_2024_0000001.pdf"
  },
  {
    "id": "609",
    "data": "05/01/2024",
    "numero": "OUTROS: 003/2024",
    "agente": " ADRIANNA COSTA SILVA",
    "descricao": " Detalhamento da portaria  DEFINE CALENDÁRIO DE PAGAMENTOS DOS SERVIDORES E VEREADORES DO PODER LEGISLATIVO DO MUNICÍPIO DE CEDRO-CE, E ADOTA OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/609/003_2024_0000001.pdf"
  },
  {
    "id": "610",
    "data": "11/01/2024",
    "numero": "DESIGNAÇÃO: 004/2024",
    "agente": " VALERIO MONTEIRO DE SOUZA",
    "descricao": " Detalhamento da portaria  DESIGNA SERVIDOR PARA COMPOR A COMISSÃO DE CONTRATAÇÃO DA CÂMARA MUNICIPAL DE CEDRO - CE E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/610/004_2024_0000001.pdf"
  },
  {
    "id": "611",
    "data": "02/02/2024",
    "numero": "DIÁRIA: 20240202001/2024",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/611/20240202001_2024_0000001.pdf"
  },
  {
    "id": "612",
    "data": "02/02/2024",
    "numero": "DIÁRIA: 20240202002/2024",
    "agente": " FRANCISCO JUCEZA TEIXEIRA FELIPE",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/612/20240202002_2024_0000001.pdf"
  },
  {
    "id": "613",
    "data": "02/02/2024",
    "numero": "DIÁRIA: 20240202003/2024",
    "agente": " CÍCERO EVALDO DA SILVA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/613/20240202003_2024_0000001.pdf"
  },
  {
    "id": "614",
    "data": "02/02/2024",
    "numero": "DIÁRIA: 20240202004/2024",
    "agente": " VALERIO MONTEIRO DE SOUZA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "/portarias/614/20240202004_2024_0000001.pdf"
  },
  {
    "id": "615",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240101001/2024",
    "agente": " SAULO SOUTO GUEDES JUCÁ",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "616",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240219002/2024",
    "agente": " CICERO JOSE CARVALHO BEZERRA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "617",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240219003/2024",
    "agente": " ANA PATRÍCIA GOMES BARBOZA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "618",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240219004/2024",
    "agente": " LÉIA DA SILVA ALEXANDRE",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "619",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240219005/2024",
    "agente": " MARIA GIRLANIA FREIRES DE MATOS",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "620",
    "data": "19/02/2024",
    "numero": "DIÁRIA: 20240219006/2024",
    "agente": " TEREZA WYANA FERREIRA VIANA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "621",
    "data": "21/02/2024",
    "numero": "DIÁRIA: 20240219007/2024",
    "agente": " VALERIO MONTEIRO DE SOUZA",
    "descricao": " Detalhamento da portaria  DESIGNA VEREADOR PARA VIAGEM QUE INDICA, CONCEDE DIÁRIA E DÁ OUTRAS PROVIDÊNCIAS.",
    "arquivo": "N/A"
  },
  {
    "id": "622",
    "data": "20/02/2024",
    "numero": "EXONERAÇÃO: 005/2024",
    "agente": " LARISA GABRIEL PEREIRA",
    "descricao": " Detalhamento da portaria  EXONERAÇÃO, AGENTE: LARISA GABRIEL PEREIRA, CARGO: ADVOGADO, SECRETARIA: CÂMARA MUNICIPAL DE CEDRO.",
    "arquivo": "/portarias/622/005_2024_0000001.pdf"
  }
]