[
  {
    "id": "1",
    "data": "2016-05-04",
    "titulo": "Ana Nilma informa andamento da construção da sede do Legislativo",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara de Cedro, nesta terça-feira, 03, a vereadora e presidente da Câmara Municipal, Ana Nilma (PMB), parabenizou os trabalhadores pelo 1º de maio, Dia do Trabalho, reconhecendo a importância de todos os trabalhadores, nas mais diferentes atividades que consolidam a força e o progresso do Brasil, do Ceará e de Cedro.\n\r\nA vereadora falou sobre o dia “D” da Campanha de Vacinação contra o H1N1 (gripe), destacando a mobilização importante dos Agentes de Saúde.\n\r\nA vereadora informou sobre a 2ª medição da obra de construção da sede do Legislativ, constatando que a obra anda dentro do cronograma programado.\n\r\nAna Nilma encerrou seu pronunciamento prestando solidariedade aos familiares dos falecidos recentes no município, citando a cedrense Tereza Mônica que passa pela dor da perda de um filho, o jovem Davi.",
    "imagem": "/fotos/1/Img0_600x400.jpg"
  },
  {
    "id": "2",
    "data": "2016-05-04",
    "titulo": "Vereadora Silvana Leite elogia 2º CICLOSESC",
    "resumo": "NULL",
    "descricao": "Na reunião da Câmara Municipal de Cedro, nesta terça-feira, 03, a vereadora Silvana Maria Coelho Leite Pinheiro usou a tribuna e fez um relato do 2º CICLOSESC, acontecido no dia 1º de maio, Dia do Trabalho, destacando o sucesso do evento. Ele parabenizou o secretário de Esportes, Clériton Junior, e solicitou Moção de Congratulação para o mesmo.\n\r\nSilvana Leite destacou a presença e o apoio do prefeito da cidade, Nilson Diniz (PDT), e da primeira-dama, Ana Clécia, para o sucesso do evento.\n\r\nA vereadora falou sobre a visita que fez à comunidade de Mundo Movo, no distrito de Várzea da Conceição, na Igreja de Nossa Senhora de Fátima, ressaltando o brilhantismo do terço dos homens e solicitando Moção de Congratulação para a comunidade.Silvana Leite enalteceu o trabalho do padre Walisson.\n\r\nA vereadora apresentou votos de pêsames aos familiares do saudoso Rogério, do saudoso João Gonçalves da Costa e do saudoso jovem Daví e finalizou reforçando o pedido de melhoramentos na praça José Guedes, no bairro Alto do Padeiro.",
    "imagem": "/fotos/2/Img0_600x400.jpg"
  },
  {
    "id": "3",
    "data": "2016-05-04",
    "titulo": "Gilberto Barbosa esteve no IDACE para tratar sobre regularização de terras",
    "resumo": "NULL",
    "descricao": "Na última reunião da Câmara Municipal de Cedro, o vereador Gilberto Barbosa, prestou contas da viagem que fez na semana passada a Fortaleza. Na capital do Estado o vereador visitou o IDACE, onde verificou sobre os títulos de regularização das terras que ainda não foram entregues. O vereador informou que a relação encontra-se na sede da Secretaria Municipal de Agricultura.\n\r\nO parlamentar falou ainda da visita à Secretaria da Pesca, informando que haverá peixamento de vários açudes do município.\n\r\nGilberto Barbosa relatou sobre a premiação do SEBRAE, onde o prefeito Nilson Diniz (PDT), recebeu prêmio, em 3º lugar, como Prefeito Empreendedor. Finalizou apresentando pêsames às famílias de falecidos recentes, citando o jovem Davi que se foi e se solidarizou com o avô dele, José de Viana e a avó Dona Terezinha.",
    "imagem": "/fotos/3/Img0_600x400.jpg"
  },
  {
    "id": "4",
    "data": "2016-04-26",
    "titulo": "Zé de Vitorino relata dificuldades do homem do campo",
    "resumo": "NULL",
    "descricao": "O vereador José Rafael Neto (Zé de Vitorino), na Câmara Municipal de Cedro, nesta segunda-feira, 25, falou do atual momento de crise política afetando os municípios e apelou para que todos voltem os pensamentos para Deus em oração para que possamos superar tantas dificuldades.\n\r\nO parlamentar falou das dificuldades enfrentadas pelo homem do campo e disse que o país vive incertezas causando desânimo sobre os investimentos e com a possível mudança de presidente da República, só Deus proverá.\n\r\nO vereador sugeriu o apoio dos poderes inclusive do gestor local para preparo das terras dos vales existentes na zona rural do município.",
    "imagem": "/fotos/4/Img0_600x400.jpg"
  },
  {
    "id": "5",
    "data": "2016-04-26",
    "titulo": "Antônio Hélio recomenda acordo pelo bem do Cedro",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, nesta segunda-feira, 25, o vereador Antônio Hélio Diniz Bezerra falou sobre a crise nacional que reflete também nos municípios. Ele falando da política local, relatou sobre certo momento, há algum tempo, quando chegou na Câmara as contas do ex-prefeito Rodrigo Xavier de Araújo, e o mesmo, na época, buscou os votos dos vereadores ligados ao atual prefeito Nilson Diniz, na época oposição, e conseguiu em nome da união de todos, tendo aprovado todas as contas de governo.\n\r\nAntônio Hélio disse que na época houve uma conversa proveitosa entre Rodrigo Araújo e Nilson Diniz. Ele e apelou ao líder José Rafael Neto que o ajude a trabalhar no sentido da união das famílias para viabilizar um acordo pelo bem de Cedro, destacando que “assim poderemos ter representante na Câmara Federal e Assembleia Legislativa como acontecia no passado”.",
    "imagem": "/fotos/5/Img0_600x400.jpg"
  },
  {
    "id": "6",
    "data": "2016-04-18",
    "titulo": "Ana Nilma afirma que o município vive momento de grandes mudanças",
    "resumo": "NULL",
    "descricao": "A presidente da Câmara de Vereadores de Cedro, Ana Nilma de Freitas Diniz, nesta sexta-feira, durante a sessão do Legislativo, cumprimentou os alunos da Escola Profissionalizante que estiveram na Câmara acompanhados da professora Iodália, destacando o preparo desses jovens através dessa instituição de ensino, e ainda a participação efetiva e cidadã da juventude.\n\r\nEla citou a importância do trabalho do jovem Gildivan, dando suporte ao grupo de dançantes da quadrilha Fogo do Sertão.\n\r\nAna Nilma comentou as demandas do distrito de Candeias, saudando a comunidade no nome da líder comunitária Maria do Socorro, presente na ocasião.\n\r\nA vereadora confirmou que esse município vivencia importantes mudanças, melhorando a autoestima da população, destacando a grande luta do prefeito Nilson Diniz, para a geração de emprego e renda para a população.\n\r\nAna Nilma relatou sobre a importância do PPA Plano Plurianual que no município vem sendo levado a sério. Ela destacou as atribuições do poder Legislativo sem perder de vista à fiscalização,mesmo existindo zelo e planejamento como existe atualmente por parte do Executivo.\n\r\nA vereadora falou da importância do cinturão digital e o trabalho do atual gestor para disponibilizar sinal de internet gratuitamente nas praças e terminal rodoviário, e finalizou enaltecendo as conquistas na área de educação onde o transporte escolar é de qualidade e 100 % fechado.",
    "imagem": "NULL"
  },
  {
    "id": "7",
    "data": "2016-04-18",
    "titulo": "Chico Alberto lembra sua atuação como secretário de Agricultura",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Alberto Fernandes de Souza (Chico Alberto), na reunião da Câmara de sexta-feira,  saudou a professora Iodália com os alunos da escola profissionalizante, destacando as oportunidades oferecidas às famílias mais humildes, que atualmente podem alcançar um curso de nível superior.\n\r\nO vereador parabenizou a comunidade do distrito de Candeias pela mobilização, citando a importância dessa forma de trabalhar. Ele lembrou ofícios de sua autoria há algum tempo atrás solicitando instalação de telefones públicos em algumas comunidades desse município.\n\r\nO vereador também lembrou sua atuação quando assumiu a pasta da agricultura onde alcançou 100% de cobertura vacinal da febre aftosa.\n\r\nFrancisco Alberto disse ter sido convidado pela revista Leia Hoje, do Rio de Janeiro, para receber uma medalha de reconhecimento pelo trabalho em defesa dos mais humildes, assim como do Instituto Tiradentes em 2012 e 2016 onde não foi receber por falta de condição.",
    "imagem": "NULL"
  },
  {
    "id": "8",
    "data": "2016-04-18",
    "titulo": "Gilberto Barbosa destaca importância do Plano Plurianual",
    "resumo": "NULL",
    "descricao": "Na Câmara Municipal de Cedro, nesta sexta-feira, o vereador Gilberto Barbosa de Oliveira destacou a presença da professora Iodália acompanhando os alunos da escola profissionalizante, assim como o professor Gilvan e alguns representantes do distrito de Candeias.\n\r\nEle parabenizou a Presidente da Câmara, Ana Nilma, pelo seu aniversário e em seguida fez um relato sobre a Lei Orgânica e o Regimento Interno do Legislativo como conteúdo de informação para os alunos da escola profissionalizante presentes na ocasião.\n\r\nO vereador finalizou relatando sobre a importância do Plano Plurianual PPA dizendo que muitas obras em andamento neste município foram prioridades apontadas pelas próprias comunidades.",
    "imagem": "NULL"
  },
  {
    "id": "9",
    "data": "2016-04-18",
    "titulo": "Antônio Hélio comenta para alunos trabalhos do Legislativo",
    "resumo": "NULL",
    "descricao": "O vereador Antônio Hélio Diniz, usou da palavra na tribuna da Câmara, nesta sexta-feira, e  fez um relato dos trabalhos do Legislativo dirigindo-se aos alunos da escola profissionalizante acompanhados na ocasião da professora Iodália.\n\r\nEle disse que a data era importante para a Câmara Municipal ressaltando a “importância de ver essa casa cheia”.",
    "imagem": "NULL"
  },
  {
    "id": "10",
    "data": "2016-04-18",
    "titulo": "Juceza diz que prioridade de prédios fechados é a doação para associações",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Juceza Teixeira Felipe, na reunião da Câmara Municipal de Cedro, nesta sexta-feira, se reportou aos prédios dos grupos escolares fechados na zona rural, informando já existir na Casa requerimento nesse sentido, onde as doações serão em atendimento às associações comunitárias.\n\r\nO vereador também falou da importância da escola técnica para este município dizendo se tratar da maior riqueza local.\n\r\nO parlamentar firmou ainda o compromisso de trabalhar em prol do cinturão digital.",
    "imagem": "NULL"
  },
  {
    "id": "11",
    "data": "1920-10-30",
    "titulo": "Prefeitos de Cedro",
    "resumo": "NULL",
    "descricao": "O primeiro prefeito de Cedro foi José Gabriel \tDiniz, filho de Joaquim Alves Diniz e Maria Cândida Diniz. Nascido em 13 de março de 1885, no Sítio Buraco D’água, neste município. Era agropecuarista e casou-se com Maria Viana Diniz, com quem formou uma família de sete filhos. Exerceu o mandato por duas vezes e faleceu aos 85 anos de idade. \nAbaixo, a lista atualizada de todos os prefeitos de Cedro, desde 1920.",
    "imagem": "NULL"
  },
  {
    "id": "12",
    "data": "2016-09-09",
    "titulo": "A Câmara",
    "resumo": "NULL",
    "descricao": "As Câmaras Municipais foram instituídas no Brasil a partir de 1532, época do Brasil Colônia. Portugal implantava as câmaras como representatividades das vilas, tendo a Vila de São Vicente se tornado marco inicial da história da instituição.\n\r\nNesta época as funções da câmara eram amplas com responsabilidade sobre a coleta de impostos, regulamentação de profissões e ofícios do comércio, zelar pelo patrimônio público e ainda criar e gerenciar prisões. Essas atividades eram justificadas pela ausência da figura do prefeito, que não existia.\n\r\nCom a independência do Brasil, as atividades das câmaras foram reduzidas. A Constituição de 1824 centralizou o poder nas mãos do império e determinava que os vereadores exercessem mandados de quatro anos, com o mais votado assumindo a presidencia da câmara.\n\r\nDuro golpe veio com a Proclamação da República, quando as câmaras foram dissolvidas. Os governadores trocaram o órgao pelos “Conselhos de Intendência”. Os membros desses conselhos eram nomeados pelos governadores. No ano de 1905, foi criada a figura do “intendente” que permaneceu até 1930, na conhecida era Vargas. A revolução ocorrida em 1930 trouxe de volta as câmaras de vereadores. Nesta mesma época foram criadas as prefeituras e estas passaram a ter o papel fundamental de casa legislativa.\n\r\nNao demorou muito e o legislativo sofreu mais um duro golpe. Entre os anos de 1937 e 1945, com o advento do Estado Novo, as câmaras foram fechadas e o poder legislativo extinto.  A volta do regime democrático no País, em 1945 trás de volta as câmaras municipais que permanecem até os dias atuais.\n\r\nFonte de Pesquisa: Wikipédia\n\r\nA CÂMARA MUNICIPAL DE CEDRO\n\r\nO Poder Legislativo de Cedro foi criado no ano de 1922, juntamente com a criação do município. Atualmente é composto por 11 vereadores e funciona na rua Valder Viana, 160, no centro da cidade, aberto diariamente das 7h00 às 13h00, de segunda à sexta-feira, com Reuniões Ordinárias todas às segundas-feiras, com início às 14h00h.\n\r\nRua Antônio Valder Viana, 160 - Centro\r\nFone/Fax (88) 3564-1303\r\nCNPJ: 12.467.809/0001-07\r\nCEP: 63.400-000 Cedro/CE",
    "imagem": "NULL"
  },
  {
    "id": "13",
    "data": "2016-12-27",
    "titulo": "Perfil básico de Cedro",
    "resumo": "NULL",
    "descricao": "Dados Gerais:\n\r\nO município de Cedro, localiza-se no sul do Estado com uma latitude 06º36'24\" sul e a uma longitude 39º03'44\" oeste, estando a uma altitude de 250 metros. Com a população estimada 2016 de 25.038 habitantes (IBGE), possui uma área territorial de 725,798 km².\n\r\nLocalização:\n\r\nMesorregião: Centro-Sul Cearense\r\nMicrorregião: Iguatu\r\nMunicípios Limítrofes: Icó e Iguatu (Norte); Lavras da Mangabeira e Icó (Leste); Várzea Alegre e Lavras da Mangabeira (Sul); Iguatu, Cariús e Várzea Alegre (Oeste).\r\nDistância até a capital: 400 quilômetros\r\nGentílico: Cedrense\r\nCEP: 63.400-000\n\r\nGeografia:\n\r\nÁrea: 725,798 km²\r\nClima: Tropical quente semi-árido com chuvas de fevereiro a abril.\r\nRelevo: Depressões sertanejas e maciços residuais.\r\nVegetação: Caatinga arbustiva densa e floresta mista dicotillo palmácea.\r\nPrecipitação Pluviométrica: 927,1 mm (média histórica).\r\nRecursos Hídricos: Açude Ubaldinho (Rio Salgado).\r\nSolos: Bruno não cálcico (14,99%), podzólico vermelho amarelo eutrófico (58,13%), solo litólico eutrófico (19,76%), solo litólico eutrófico e distrófico (0,47%), solos aluviais eutróficos (4,70%), terra roxa estruturada eutrófica (1,94%).\r\nFuso horário: UTC-3\n\r\nDemografia:\n\r\nPopulação: 24.527 habitantes (Censo IBGE 2016)\r\nPopulação Urbana: 15.159 habitantes - 61,81%\r\nPopulação Rural: 9.368 habitantes - 38,19%\r\nPopulação Homens: 12.108 - 49,37%\r\nPopulação Mulheres: 12.419 - 50,63%\r\nPopulação Estimada: 25.038 habitantes (IBGE 2016)\r\nEstabelecimentos Agropecuários: 2.512 (Censo IBGE 2006)\r\nDensidade Demográfica: 33,79 (hab./km²)\r\nCódigo do Município: 2303808\r\nIndicadores:\n\r\nÍndice de Desenvolvimento Humano Municipal (IDHM-2010): 0,627, 54º no ranking estadual.\r\nPIB per capita: R$ 5.357,24 (IBGE/2013)\n\r\nDistritos:\n\r\nO município é constituído de 08 distritos: Cedro, Assunção, Candeias, Lagedo, Santo Antônio, São Miguel, Várzea da Conceição e Vale do Machado. A Sede Rural do município é uma área campesina situada no entorno do perímetro urbano desta cidade.\n\r\nNome\r\nDistância/Sede\r\nAno de Fundação\r\nCedro (Área Urbana)\r\n0 Km\r\n1925\r\nVárzea da Conceição\r\n22 Km\r\n1933\r\nCandeias\r\n5 Km\r\n1990\r\nLagedo\r\n15 Km\r\n1990\r\nSanto Antônio\r\n16 Km\r\n1990\r\nSão Miguel\r\n10 Km\r\n1990\r\nAssunção\r\n5 Km\r\n1992\r\nVale do Machado\r\n8 Km\r\n1999\n\r\nObs: Não há registro da população por distrito.\n\r\nAcessos Rodovias (CE):\n\r\nCE-153 que liga Cedro a BR-230 (altura do Distrito de Mangabeira - Lavras)\r\nCE-284 que liga Cedro a CE-060 (altura do Sítio Umarizeiras - Carius)\r\nCE-113 que liga Cedro a CE-282 (altura do Distrito de Cascudo - Icó)\n\r\nFonte: IBGE/IPECE\r\nhttp://cidades.ibge.gov.br/xtras/perfil.php?lang=&codmun=2303808",
    "imagem": "NULL"
  },
  {
    "id": "15",
    "data": "2016-05-09",
    "titulo": "Professores do Estado em greve recebem apoio da Câmara Municipal de Cedro",
    "resumo": "NULL",
    "descricao": "Na sessão ordinária da Câmara Municipal de Cedro, do último dia 06 de maio, foi cedido o espaço na tribuna para os professores Marcondi, Napoleão e Emanuelly, que na ocasião explanaram sobre a greve estadual dos professores. Com a greve, o Colégio Estadual Celso Araújo e a Escola Profissionalizante Francisca de Albuquerque Moura, que estão parados.\n\r\nOs professores representaram os servidores das referidas instituições, os profissionais da educação detalharam pontos que justificam a paralisação e apelaram para que o Legislativo cedrense possa reforçar a reivindicações.\n\r\nTodos os vereadores presentes na sessão afirmaram que estão prontos para apoiá-los. A presidente do Legislativo cedrense, Ana Nilma (PMB), disse que a Casa estará sempre pronta para engrossar fileiras para as melhorias da classe.\n\r\nA categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.",
    "imagem": "/fotos/15/Img0_600x400.jpg"
  },
  {
    "id": "16",
    "data": "2016-05-09",
    "titulo": "Silvana Leite elogia trabalho da Educação, pede melhorias para comunidades e apoia greve",
    "resumo": "NULL",
    "descricao": "A vereadora Silvana Maria Coelho Leite Pinheiro, na Câmara Municipal, na sessão de sexta-feira, 06, iniciou sua fala prestando homenagem a todas as mães dizendo que o segundo domingo de maio é um dia especial.\n\r\nA vereadora parabenizou a secretária de Educação do Município, Esmeraldina Bezerra, pela realização da Semana da Matemática.\n\r\nSilvana relatou sobre a problemática da escassez de água na região das Timbaúbas, principalmente na Timbaúba dos Monteiros.\n\r\nEla solicitou pavimentação asfáltica para a Rua 21 de Outubro se estendendo até o antigo campo de pouso local, onde está sendo construída uma escola.\n\r\nA vereadora, falando aos professores da rede estadual de ensino, em greve e presentes na Câmara, destacou a importância da classe de professores e afirmou terão apoio de sua parte.",
    "imagem": "/fotos/16/Img0_600x400.jpg"
  },
  {
    "id": "17",
    "data": "2016-05-09",
    "titulo": "Zé de Vitorino avalia desgaste da classe política",
    "resumo": "NULL",
    "descricao": "Na reunião da Câmara Municipal de Cedro, nesta sexta-feira, 06, o Vereador José Rafael Neto (Zé de Vitorino), destacou a luta dos profissionais da educação a nível Estadual e disse que está pronto para apoiá-los.\n\r\nEle pediu à presidente da Casa que coloque avisos nas emissoras de rádio da cidade solicitando dos proprietários rurais que realizam o roço nas estradas para facilitar o trabalho de recuperação das estradas vicinais, momento em que solicitou do gestor que realize o mais rápido possível o trabalho nas estradas para evitar danos aos ônibus do transporte escolar.\n\r\nO vereador disse que iniciou na política em 1976 e lembra que anteriormente a classe era bem recebida nas comunidades o que não ocorre atualmente pelo desgaste que é uma realidade que atinge a todos.",
    "imagem": "/fotos/17/Img0_600x400.jpg"
  },
  {
    "id": "18",
    "data": "2016-05-09",
    "titulo": "Perpétua Braga faz críticas à postura da educação municipal sobre metas",
    "resumo": "NULL",
    "descricao": "A vereadora Perpétua Braga, discursando na Câmara Municipal, na sessão de sexta-feira, 06, relatou que foi procurada por colegas professores da rede municipal, chateados por terem sido chamados atenção pela secretaria de Educação por conta da avaliação do Liceu.\n\r\nA vereadora asseverou que a culpa do não cumprimento das metas não é do educador, afirmando que o professor infelizmente não é valorizado em nenhum nível.\n\r\nEle afirmou ser lamentável a secretária chamar o profissional e ameaçar tirá-lo de sala de aula. Também disse que sempre nas rodas de intelectuais, se identifica como professora e não como vereadora, e que a classe de profissionais dedicados e dotados para a profissão, ressaltando a necessidade breve da presença da senhora secretária Esmeraldina Bezerra nesta Casa para uma apresentação detalhada dos números e repensar sobre o trabalho do Liceu.\n\r\nA vereadora lamentou que quanto o projeto de aumento dos salários dos professores do município não viu o apoio que foi expressado hoje em relação aos professores do Estado, asseverando que o prefeito local fez com os secretários municipais pior do que o Governador está fazendo com os professores e não houve incentivo aos profissionais para a luta por melhorias. Ele afirmou que os professores do Estado estão de parabéns pela luta e terão todo seu apoio.",
    "imagem": "/fotos/18/Img0_600x400.jpg"
  },
  {
    "id": "19",
    "data": "2016-05-09",
    "titulo": "Gilberto disse que acredita na flexibilidade do governo sobre greve dos professores",
    "resumo": "NULL",
    "descricao": "Na sexta-feira, 06, durante a reunião da Câmara Municipal de vereadores, o parlamentar Gilberto Barbosa, afirmou a Câmara não tinha o poder de resolutividade, mas que o “vereador” tem o poder de discutir as demandas e buscar as devidas soluções.\n\r\nGilberto Barbosa disse reconhecer as dificuldades que os professores do Estado estão enfrentando, mas através do diálogo a solução virá. Ele também disse acreditar na flexibilidade do Governador e acha viável que todos batam às portas dos deputados votados no município para que intercedam no caso. O vereador afirmou que da sua parte os professores terão total apoio.\n\r\nOs professores da rede estadual estiveram na Câmara pedindo apoio para o movimento paredista. A categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.\n\r\nLogo em seguida, Gilberto Barbosa, relatou sobre a importante reunião acontecida na noite de quinta-feira, no auditório do SENAC, com a FCDL -  Federação das Câmaras de Dirigentes Lojistas do Ceará, se dizendo satisfeito com os números positivos de Cedro apresentados pelo presidente Freitas Cordeiro.",
    "imagem": "/fotos/19/Img0_600x400.jpg"
  },
  {
    "id": "20",
    "data": "2016-05-09",
    "titulo": "Antônio Hélio destaca que cedro paga 4º melhor salário aos professores da rede municipal",
    "resumo": "NULL",
    "descricao": "O vereador Antônio Hélio destacou na sessão da Câmara Municipal, nesta sexta-feira, dia 06, que dos 184 municípios do Estado, o Cedro paga o quarto melhor salário aos professores da rede municipal, e que o ponto muito positivo e exemplo dentro do Ceará.\n\r\nO vereador concorda com o movimento dos professores do Estado, mas aguarda a pauta de reivindicações para que possa analisá-la. Os professores da rede estadual estiveram na Câmara pedindo apoio para o movimento paredista. A categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.\n\r\nTim\n\r\nAntônio Hélio relatou ainda sobre a precariedade dos serviços oferecidos pela operadora TIM, dizendo da necessidade de melhorias imediatas.\n\r\nEle disse vai sugerir ao prefeito Nilson Diniz que aponte ruas do Jardim Afonso Celso para implantação de pavimentação asfáltica dentro da liberação recente do Governador para esse município, assim como um pequeno trecho no Alto da Floresta e bairro Cedro II.",
    "imagem": "/fotos/20/Img0_600x400.jpg"
  },
  {
    "id": "21",
    "data": "2016-05-09",
    "titulo": "Chico Alberto alerta que prefeito deve assinar adesão ao Garantia Safra",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, na sexta-feira,06, o vereador Francisco Alberto (Chico Alberto), parabenizou às mães.\n\r\nEle também destacou a importância do movimento grevista dos professores do Estado, asseverando que a classe terá total apoio de sua parte. Os professores da rede estadual estiveram na Câmara pedindo apoio para o movimento paredista. A categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.\n\r\nO vereador prestou contas de uma viagem que fez recentemente a Fortaleza, onde esteve na Secretaria de Desenvolvimento Agrário – SDA, onde lamentou que não tinha nenhum técnico deste Município para o programa de vistoria. Ele informou que houve algumas mudanças no programa Garantia Safra.\n\r\nChico Alberto, falou sobre as pendências junto ao IDACE e da necessidade de documentos de proprietários para resolver alguns problemas. Chico Alberto informou que o prefeito precisa assinar a adesão ao Programa Garantia safra que se iniciou dia 03.",
    "imagem": "/fotos/21/Img0_600x400.jpg"
  },
  {
    "id": "22",
    "data": "2016-05-09",
    "titulo": "Maria Aparecida destaca encontro da FCDL em Cedro",
    "resumo": "NULL",
    "descricao": "A vereadora Maria Aparecida de Souza Evangelista relatou na Câmara Municipal de Cedro, durante a reunião desta quarta-feira, 06, sobre o Dia das Mães e parabenizou a todas.\n\r\nEle parabenizou os 17 alunos que concluíram, junto ao SENAC, o curso de Mestre de Cerimônia e em seguida falou sobre a importância da reunião com a presença do prefeito Nilson Diniz com a Federação das Câmaras de Dirigentes lojistas do Estado, citando o presidente da CDL, José Ferreira Lima, como um grande benfeito dessa terra, destacou a importância do movimento dos professores da rede estadual e afirmou que os mesmos terão todo seu apoio.\n\r\nOs professores da rede estadual estiveram na Câmara pedindo apoio para o movimento paredista. A categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.",
    "imagem": "/fotos/22/Img0_600x400.jpg"
  },
  {
    "id": "23",
    "data": "2016-05-09",
    "titulo": "Ana Nilma destaca programa de energia solar apresentado pela FCDL",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, nesta sexta-feira, 06, a vereadora e presidente do Legislativo, Ana Nilma (PMB), iniciou destacando a importância da confiança da classe de professores da rede Estadual na Câmara Legislativa. “Este Poder está ao lado da categoria e pela organização acredito numa solução em curto espaço de tempo” – disse.\n\r\nOs professores da rede estadual estiveram na Câmara pedindo apoio para o movimento paredista. A categoria pede reajuste de 12,67%, além da convocação dos professores reclassificados no concurso de 2013, efetivação dos direitos de estabilidade, implantação do Plano de Cargos, Carreiras e Salários (PCCS) e ampliação definitiva da carga horária.\n\r\nAna Nilma relatou sobre o importante evento ocorrido no auditório do SENAC com o presidente da Federação das Câmaras de dirigentes lojistas do Estado, Freitas Cordeiro, onde muitos comerciantes estiveram presentes inclusive o prefeito Nilson Diniz, vereadores e muitas autoridades.\n\r\nAna Nilma comentou falou sobre a palestra ministrada pelo presidente da FCDL, Freitas Cordeiro, que destacou a importância da energia solar, tema que já havia sido abordado anteriormente pelo prefeito municipal numa reunião no Instituto Federal de Educação - campus Cedro, tendo à frente o Professor Tavares.\n\r\nA vereadora disse da sua satisfação em ter sido escolhida paraninfa do curso de Mestre de Cerimonia, realizado pelo SENAC e parabenizou os formandos, destacando a importância do ex-ministro Ubiratan Aguiar e do Dr. Luiz Gastão para a implantação do SENAC, que é uma realidade, e o SESC que está para chegar.\n\r\nAna Nilma deu ênfase ao trabalho da CDL local, citando o presidente José Ferreira Lima como um grande benfeitor do município.\n\r\nAna Nilma comentou sobre o programa de mamografias na prevenção do câncer de mama, de elevada importância para a saúde da mulher.\n\r\nA vereadora falou sobre investimentos feitos pela gestão municipal em várias localidades, mesmo no momento de dificuldade que o país atravessa, lembrando a quantia de R$ 200.000,00 (duzentos mil reais) em pavimentação para o distrito de Assunção.\n\r\n Ela encerrou sua fala registrando com alegria o aniversário de sua mãe, no dia de hoje e abraço todas as mães também no nome da senhora Marilene Diniz.",
    "imagem": "/fotos/23/Img0_600x400.jpg"
  },
  {
    "id": "24",
    "data": "2016-05-13",
    "titulo": "Zé de Vitorino registra reclamação sobre linha do transporte escolar do Recanto",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal, nesta sexta-feira, 13, o vereador José Rafael Neto (Zé de Vitorino) fez um relato sobre a mudança de presidente do Brasil – Dilma Rousseff (PT), foi afastada no processo de impeachment e entra interinamente Michel Temer (PMDB). Ele disse esperar mudanças positivas com diálogo para o bem do povo, principalmente dos carentes. Também disse ser otimista e acredita nas ações do novo governo.\r\nEm seguida o vereador relatou falou sobre a linha de ônibus escolar que liga a cidade à localidade de Recanto. Ele comentou que o motorista leva os alunos pela manhã e retorna para lanchar, voltando à localidade e retornando para o almoço. “Acho que deve ser visto o princípio da economicidade e que está sendo gasto em torno de 50% a mais do que o necessário” – alertou.\r\nO vereador apelou à presidente da Câmara, vereadora Ana Nilma (PMB), que entre em contato com a secretária de Educação, Esmeraldina Bezerra, para as devidas providencias e que a secretária faça uma visita no local, nas escolas da zona rural, pois do seu conhecimento a mesma não está tomando essa atitude",
    "imagem": "/fotos/24/Img0_600x400.jpg"
  },
  {
    "id": "25",
    "data": "2016-05-13",
    "titulo": "Maria Aparecida elogia governo municipal pelo convênio com o SISAR",
    "resumo": "NULL",
    "descricao": "A vereadora Maria Aparecida de Souza Evangelista, na sessão da Câmara Municipal de Cedro, nesta sexta-feira, 11, parabenizou a administração municipal pelo convênio com o SISAR, trazendo benefícios para 20 comunidades da zona rural com abastecimento de água. Ele destacou a importância da implantação da adutora do açude Ubaldinho.\r\nA vereadora relatou sobre uma reunião que participou na Agrovila com representantes da COGERH.\r\nMaria Aparecida defendeu requerimentos de sua autoria em benefício do Jardim Afonso Celso, na sede do Município e encerrou parabenizando a secretaria do Trabalho e Assistência Social pela brilhante comemoração do dia das mães.",
    "imagem": "/fotos/25/Img0_600x400.jpg"
  },
  {
    "id": "26",
    "data": "2016-05-13",
    "titulo": "Antônio Hélio teme pela paralisação de obras com o novo governo",
    "resumo": "NULL",
    "descricao": "Nesta sexta-feira, 13, na Câmara Municipal de Cedro, o vereador Antônio Hélio abordou a temática da mudança de governo, com o afastamento da presidente Dilma Rousseff (PT) e a entrada, interinamente, de Michel Temer, no comando da nação.\r\nO vereador demonstrou sua preocupação com a continuidade das obras importantes para o Ceará, citando a Transnordestina, a transposição das águas do São Francisco e o cinturão das águas.\r\nAntônio Hélio lamentou a paralisação do trecho da Transnordestina, em Cedro, com um baque nas finanças, inclusive na arrecadação de impostos sobre serviço. Ele pediu aos colegas união para cobrança aos representantes cearenses pela continuidade dessas obras.",
    "imagem": "/fotos/26/Img0_600x400.jpg"
  },
  {
    "id": "27",
    "data": "2016-05-23",
    "titulo": "Silvana Leite diz que debate na Conferência das Cidades direciona políticas de desenvolvimento",
    "resumo": "NULL",
    "descricao": "A vereadora Silvana Maria Coelho Leite, durante a sessão da Câmara Municipal de Cedro, na última sexta-feira, 20, relatou sobre o evento ocorrido na  quarta-feira, dia 18, pela secretaria do Trabalho e Assistência Social que tratou do Dia Nacional de Combate ao Abuso Sexual à Criança e ao Adolescente.\r\nPara Silvana Leite, a preocupação em proteger os direitos das crianças e adolescentes  deve ser uma causa de todos.\r\nA vereadora também relatou sobre a Conferência das Cidades, realizada com muito êxito através da secretaria municipal de Infraestrutura. Silvana avaliou que os debates na Conferência mostram o compromisso de trilhar o caminho do progresso, com direcionamento das políticas públicas para o bem coletivo.\r\nA vereadora informou sobre um convite que recebeu do sitio Manoel Alexandre I para a quadrilha junina, ressaltando que solicitou do prefeito da cidade, Nilson Diniz, a reforma da escola daquela comunidade.",
    "imagem": "/fotos/27/Img0_600x400.jpg"
  },
  {
    "id": "28",
    "data": "2016-05-23",
    "titulo": "Gilberto Barbosa ressalta a importância de obras hídricas para comunidades cedrenses",
    "resumo": "NULL",
    "descricao": "Na reunião dos vereadores cedrenses, na sexta-feira, dia 20,  o vereador Gilberto Barbosa de Oliveira falou sobre o sistema de abastecimento de água das comunidades de Marreca, Cobra, Juá, Baraúnas até a localidade de Vaca Morta, beneficiando 149 famílias com construção de 94 unidades sanitárias.\r\nO parlamentar lembrou que as comunidades foram enganadas durante vários anos e agora os jumentos que carregavam o liquido para as residências estão aposentados.\r\nGilberto Barbosa disse que o prefeito Nilson Diniz teve responsabilidade, construindo a adutora do Ubaldinho com apoio do governo do Estado, uma obra com orçamento de R$ 65.000,00.\r\nEssa obra, disse o vereador, vai beneficiar muitas famílias, inclusive chegando à ponta, que é a comunidade de Vaca Morta.\r\nO vereador ainda comentou que está feliz por ter contribuído com esse grande projeto. Gilberto Barbosa falou ainda sobre o abastecimento do sítio Coqueiro, ressaltando que se sair da vida pública hoje sai realizado pelo que ofereceu às comunidades que representa.",
    "imagem": "/fotos/28/Img0_600x400.jpg"
  },
  {
    "id": "29",
    "data": "2016-05-23",
    "titulo": "Juceza  pede calçamento para o distrito de Lagedo",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Juceza Teixeira Felipe, falando na tribuna da Câmara de Cedro, nesta sexta-feira, 20, fez um balanço de sua viagem a Fortaleza, informando que esteve na Secretaria das Cidades solicitando calçamento em pedra tosca para o distrito de Lagedo onde foi informado que terá que fazer o pedido por intermédio de um deputado. Ele apelou para que todos os colegas busquem benefícios através dos seus deputados.\r\nO vereador ressaltou a alegria dos moradores beneficiados com abastecimento de água em várias comunidades, dizendo que ouviu a falar dos mesmos pela rádio Mandacaru FM, expressando a felicidade.",
    "imagem": "/fotos/29/Img0_600x400.jpg"
  },
  {
    "id": "30",
    "data": "2016-05-23",
    "titulo": "Antônio Hélio recebe com entusiasmo informação de construção de mais 4 postos de saúde",
    "resumo": "NULL",
    "descricao": "O vereador Antônio Hélio Diniz Bezerra, usando a palavra na sessão da Câmara Municipal, nesta sexta-feira, dia 20, iniciou parabenizando o funcionário da Câmara, Edson Reis, pela a chegada do seu primeiro neto Henry Felipe Reis. Também falou sobre o pleito do senhor Davi Cândido a um deputado solicitando calçamento e uma praça para o distrito de Lagedo.\r\nAntônio Hélio comentou sobre a conclusão do asfalto da Av. Pedro Lopes Vieira e o início do asfaltamento de várias ruas na sede do município.\r\nOutro assunto do parlamentar foi citar a alegria que sentiu ao saber que mais 4 postos de saúde que estão sendo licitados, assim como também o prédio da antiga Estação Ferroviária. Ele destacou que essas obras são importantes para a cidade, reconhecendo o trabalho da gestão do prefeito Nilson Diniz.",
    "imagem": "/fotos/30/Img0_600x400.jpg"
  },
  {
    "id": "31",
    "data": "2016-05-23",
    "titulo": "Chico Alberto informa sobre MP 707 relativa a dívidas dos agricultores",
    "resumo": "NULL",
    "descricao": "Na Câmara Municipal de Cedro, nesta sexta-feira, dia 20, o vereador Francisco Alberto Fernandes de Souza (Chico Alberto) falou da medida provisória 707 que trata da prorrogação das dívidas dos agricultores, informando que manteve contato com a assessoria do senador Eunício Oliveira (PMDB), e foi informado que ainda está sendo aguardada a sanção presidencial.\r\nO vereador  falou de requerimentos de sua autoria solicitando poços artesianos para as comunidades de Cobra e Cachoeirinha, ressaltando que mesmo tendo chegado o abastecimento vindo do Ubaldinho vai manter seus requerimentos para economizar água.",
    "imagem": "/fotos/31/Img0_600x400.jpg"
  },
  {
    "id": "32",
    "data": "2016-05-23",
    "titulo": "Zé de Vitorino estranha novo nome para prédio da Câmara de Cedro",
    "resumo": "NULL",
    "descricao": "Neste dia 20, última sexta-feira, os vereadores de Cedro participaram de mais uma sessão da Câmara Municipal. Na ocasião, o vereador José Rafael Neto (Zé de Vitorino), falou sobre o projeto de Lei nº 002/2016 que dar o nome ao novo prédio do plenário da Câmara, dizendo que vai votar, estranhando, visto que nunca viu uma Câmara com dois nomes:  “se já existe o nome de Francisco Hélio Viana de Araújo, não entendo como será dado o nome de José Gabriel Diniz Neto” - disse.\r\nO vereador falou das qualidades do ex-promotor Hélio Viana e disse que reconhece a importância do saudoso Gabriel, mas vota, desde que o nome do Gabriel Diniz Neto fique no anexo e o nome do saudoso Hélio Viana permaneça no prédio geral do poder Legislativo.\r\nZé de Vitorino falou ainda sobre a importância das dispensas das dívidas dos agricultores dizendo reconhecer a luta do senador Eunício Oliveira em prol dessa classe.",
    "imagem": "/fotos/32/Img0_600x400.jpg"
  },
  {
    "id": "33",
    "data": "2016-05-23",
    "titulo": "Aparecida Evangelista parabeniza secretária por evento em defesa das crianças e adolescentes",
    "resumo": "NULL",
    "descricao": "Nesta sexta-feira, 20, a vereadora Maria Aparecida de Souza Evangelista, discursando na Câmara Municipal de Cedro,  iniciou parabenizando o amigo Edson Reis pela chegada do seu neto, Henry Felipe Reis, parabenizou a secretária do Trabalho e Assistência Social, Regina Elias, assim como à senhora Izabella pela passeata promovida no dia 18 de maio pelo combate ao assédio sexual à criança e adolescente.\r\nA vereadora parabenizou o colega, Gilberto Barbosa, por representar tão bem o distrito de Santo Antônio e parabenizou o secretário da Infraestrutura pela Conferência das Cidades.",
    "imagem": "/fotos/33/Img0_600x400.jpg"
  },
  {
    "id": "34",
    "data": "2016-05-23",
    "titulo": "Ana Nilma agradece apoio a projeto de sua autoria e elogia resultados da Conferência das Cidades",
    "resumo": "NULL",
    "descricao": "A presidente da Câmara Municipal de Cedro, vereadora Ana Nilma (PMB), inciou  seu pronunciamento na sessão desta sexta-feira, 20, agradecendo o apoio dos colegas ao seu projeto de Lei que homenageia seu esposo, o saudoso José Gabriel Diniz Neto, dizendo ser um dever tornar imortais as pessoas importantes. Ela agradeceu a Deus por fazer essa homenagem a uma pessoa de grandes amizades.\r\nAna Nilma, na sequência do seu pronunciamento, falou do importante evento “Útero é Vida” realizado no último sábado nas comunidades de  Várzea da Conceição e Lagedo. Ela ressaltou o empenho da secretária de Saúde, Sayonara Moura, do prefeito Nilson Diniz e do senhor José Ferreira Lima, representando o SINRURAL.\r\nA vereadora também relatou sobre a importância da Conferência das Cidades, onde foram citadas obras importantes, como a duplicação da Av. Pedro Lopes Vieira,  o canal de escoamento das águas do Açude Velho, e foi sugerido um trabalho para construção de restaurantes para alavancar a economia local e  a construção do SENAC, que contribuirá com o esporte e lazer.\r\nAna Nilma parabenizou o secretário Antônio José Pitombeira pelo evento destacando o trabalho do casal Edvani e Muccini na organização do evento.\r\nA presidente da Câmara falou do requerimento de sua autoria para realização de estudo de solo para a qualidade das águas e já está havendo atendimento em várias comunidades da zona rural.\r\nAna Nilma relatou sobre a reforma o prédio da Estação Ferroviária, afirmando que o investimento será com o recurso arrecadado com o IPTU, ressaltando o zelo que o prefeito Nilson Diniz, vem demonstrando com os recursos dos impostos.\r\nE presidente parabenizou o funcionário Edson Reis pela chegada do seu primeiro neto e finalizou parabenizando as 21 comunidades beneficiadas com abastecimento de água.",
    "imagem": "/fotos/34/Img0_600x400.jpg"
  },
  {
    "id": "35",
    "data": "2016-06-07",
    "titulo": "Ana Nilma rebate críticas e diz que a saúde é feita com seriedade pela administração atual",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal, desta sexta-feira, dia 03, a presidente do Legislativo, Ana Nilma (PMB), registrou na tribuna com pesar o falecimento da senhora Maria Marilene Diniz, ex-primeira dama de Cedro, esposa do saudoso médico, ex-prefeito e ex-deputado, Obi Viana Diniz, lembrando que residiu com esse casal e testemunhou a humanidade e o desprendimento dos mesmos, sempre prontos para servir e na casa desse casal viu o que nunca tinha visto em nenhum lugar.\r\nA vereadora lembrou que a saudosa Dona Marilene organizou a participação do Cedro na feira dos municípios, em Fortaleza, para dar notoriedade a essa terra, ressaltando que sua morte foi uma grande perda.\r\nSaúde\r\nFalando da atual administração, Ana Nilma disse que o governo trabalha com seriedade, inclusive, cintando que na área da saúde, não existe filas para cirurgias eletivas. Para Ana Nilma, atualmente a mulher cedrense é respeitada e não existe mais parto dentro de ambulância como se via em gestões passadas e o atendimento ginecológico é uma realidade, assim como a mastologista e ainda as consultas especializadas pagas pela municipalidade.\r\nAna Nilma enalteceu o fato da secretária de Saúde, Sayonara Cidade, realizar as prestações de contas sistematicamente. Ana Nilma citou que doutor Bitu atende uma média de 60 pessoas por dia além do plantonista no hospital Zulmira Sedrin de Aguiar.\r\nAna Nilma comentou matérias nos jornais, onde “esse município aparece semanalmente de forma positiva, inclusive o prefeito Nilson entre os melhores gestores do Estado”.\r\nA presidente da Câmara falou das benfeitorias no bairro Divisão e com alegria anunciou que em breve será assinada a ordem de serviço para o calçamento de ruas na sede do distrito de Assunção. A vereadora falou das festividade de Santo Antônio, em Assunção e no distrito de Santo Antônio, e encerrou relatando sobre a praça Nilo Viana Diniz.",
    "imagem": "/fotos/35/Img0_600x400.jpg"
  },
  {
    "id": "36",
    "data": "2016-06-07",
    "titulo": "Maria Aparecida destaca importância da construção de 21 campos de futebol",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, nesta sexta-feira, dia 03, a vereadora Maria Aparecida de Souza Evangelista destacou a importância da construção de 21 campos de futebol para atendimento a juventude local, dizendo que a comunidade de Lagoa dos Cavalos está de parabéns e o atual gestor, Nilson Diniz, está administrando para todos, sem nenhum tipo de discriminação.\r\nA vereadora disse que seus requerimentos nesse sentido foram atendidos e as comunidades reconhecem. Também ressaltou que está buscando, junto à secretaria de Esportes do município, redes, traves e bolas na sequência do trabalho em prol dos desportistas.",
    "imagem": "/fotos/36/Img0_600x400.jpg"
  },
  {
    "id": "37",
    "data": "2016-06-07",
    "titulo": "Gilberto Barbosa anuncia inauguração de quadra esportiva em Santo Antônio",
    "resumo": "NULL",
    "descricao": "O vereador Gilberto Barbosa, na reunião desta sexta-feira, 03, relatou sobre a solução encontrada para o problema envolvendo o cemitério do distrito de Santo Antônio, que através da Justiça foi incorporado ao patrimônio municipal. Ele disse que tal falto foi grande notícia.\r\nGilberto Barbosa falou da conclusão do projeto de abastecimento de água das comunidades de Cobra, Marreca, Cachoeirinha até a comunidade de Vaca Morta. Ele comentou sobre a inauguração da quadra poliesportiva do distrito de Santo Antônio, que será realizada no dia 11 de junho e relatou também sobre os festejos do padroeiro Santo Antônio naquele distrito.\r\nComentando os problemas da saúde, disse que acontecem em nível de Brasil, representando um verdadeiro caos.\r\nQuanto às estradas disse que os problemas são por conta das chuvas, mas reconhece o empenho do gestor municipal, inclusive melhorando os trechos com piçarramento. Ele ressaltou por fim os benefícios para a juventude durante o mandato do atual gestor com a construção de 21 campos de futebol.",
    "imagem": "/fotos/37/Img0_600x400.jpg"
  },
  {
    "id": "38",
    "data": "2016-06-07",
    "titulo": "Vereador Juceza rebate críticas ao atendimento do Hospital Zulmira Sedrim",
    "resumo": "NULL",
    "descricao": "Na Câmara Municipal de Cedro, nesta sexta-feira, 03, o vereador Francisco Juceza Teixeira Felipe, em respostas às reclamações da vereadora Perpétua Braga sobre o atendimento de pacientes no Hospital Zulmira Sedrim, relatou que são 200 atendimentos diariamente naquela unidade de saúde, e que destes, se houver 20 reclamações é muito.\r\nO vereador  lamentou que colegas queiram fazer “a festa nesta Casa em torno de um fato isolado”. Ele discordou do que fora dito sobre o atendimento no hospital enfatizando que atualmente existem investimentos na saúde local e ainda os atendimentos pela policlínica de Icó, sem discriminação onde o atendimento é para todos.\r\nO vereador asseverou que não foi o Dr. Nilson que fechou o hospital Enéas e sim a falta de produtividade para receber os recursos, e isso casa uma demanda elevada no hospital Zulmira. O vereador indagou sobre os motivos pelos quais os médicos da família Viana não vieram atender, dando suporte ao hospital Enéas; asseverando que Rubens Junior, doutor Sávio, doutor Bitu e outros fizeram isso quando houve necessidade e foi necessário.\r\nO parlamentar finalizou lamentando que outrora as contas de água e luz, além de funcionários do hospital Enéas, eram pagas com recurso da prefeitura e como isso é irregular e o atual gestor cortou, as dificuldades apareceram.",
    "imagem": "/fotos/38/Img0_600x400.jpg"
  },
  {
    "id": "39",
    "data": "2016-06-07",
    "titulo": "Zé de Vitorino pede atenção para o combate à dengue",
    "resumo": "NULL",
    "descricao": "Na reunião da Câmara Municipal, nesta sexta-feira, dia 03, o vereador José Rafael Neto (Zé de Vitorino), falou que tomou conhecimento de alguns casos de dengue, ressaltando que a administração precisa ficar atenta nesse sentido. O vereador concordou com tudo que foi dito pela colega Perpétua Braga, sobre a precária condição de atendimento da população no Hospital Zulmira Sedrim e acrescentou que a população reclama intensamente da saúde local.\r\nCampos de Futebol\r\nO vereador relatou sobre os atendimentos na zona rural com as maquinas da prefeitura para construção de campos de futebol, destacando que a prioridade deve ser as estradas e posteriormente os campos para atendimento à juventude que realmente merece.",
    "imagem": "/fotos/39/Img0_600x400.jpg"
  },
  {
    "id": "40",
    "data": "2016-06-07",
    "titulo": "Perpétua Braga reclama de atendimento no Hospital Zulmira Sedrim",
    "resumo": "NULL",
    "descricao": "A vereadora Perpétua Braga Costa de Oliveira, narrou na tribuna da Câmara Municipal de Cedro na reunião de sexta-feira, dia 03 de junho, fato ocorrido envolvendo seu pai, no momento em que o mesmo passou por um sério problema de saúde e teve que ser levado às pressas para o hospital Zulmira Sedrim de Aguiar, asseverando que o mesmo ficou sentado num sofá na sala de observação durante um longo período a exemplo de outra senhora que ficou durante várias horas aguardando um soro de forma desumana.\r\nA vereadora ressaltou que seu pai estava com dores abdominais e que traz esse fato ao Legislativo para mostrar que não existe humanismo na saúde local, disse que depois de um longo período de espera não suportou e exaltada chamou a unidade de saúde de matadouro, não admitindo que um local que recebe verbas públicas trate as pessoas daquela forma.\r\nPerpétua Braga disse ainda que os pacientes de outros municípios são bem tratados para aparecer o nome do gestor local e receber recursos.\r\nPerpétua Braga apelou para que a Câmara envie ofício ao citado hospital reclamando o fato e que o povo não tenha medo de reclamar.",
    "imagem": "/fotos/40/Img0_600x400.jpg"
  },
  {
    "id": "41",
    "data": "2016-06-08",
    "titulo": "Ana Nilma recebe homenagem da comunidade de Umari Torto",
    "resumo": "NULL",
    "descricao": "Durante festejos a Santo Antônio, padroeiro do sítio Umari Torto, no distrito de Assunção, em Cedro, neste sábado, 04 de junho, a presidente da Câmara de Vereadores, Ana Nilma (PMB), recebeu o reconhecimento da comunidade. \n\r\nOs festejos a Santo Antônio, no Umari Torto, tem programação diversificada e se destaca a noite dedicada às manifestações culturais, que neste ano completou a décima edição. \n\r\nFoi neste evento, dia 04, que Ana Nilma recebeu dos organizadores da festa, comenda por ter estado presente durante todas as dez edições da mostra cultural, incentivando e apoiando o evento. \n\r\nSegundo Ioneide Moura, o evento destaca a cultura nordestina e Ana Nilma sempre participou da programação. “Observamos durante todos esses anos os detalhes desse evento e ali sempre estava ela, Ana Nilma. Oferecemos rosas a você que representa neste momento a personagem mais presente” – disse. \n\r\nA vereadora Ana Nilma, ao receber a homenagem, parabenizou a comunidade por manter essa tradição, que acontece graças a todos do Umari Torto e da região. “Eu sou grata à comunidade de Umari Torto por essa homenagem e por gozar da amizade de todas essas famílias desta localidade.”- declarou. \n\r\nPara Ana Nilma, a presença nas comunidades faz parte da sua rotina como cidadã e como vereadora, pois é na comunidade que é possível sentir suas necessidades, encaminhar soluções e também comemorar nos momentos festivos.",
    "imagem": "/fotos/41/Img0_600x400.jpg"
  },
  {
    "id": "42",
    "data": "2016-06-16",
    "titulo": "Juceza relata que maior obra de Cedro é o zelo com o erário público",
    "resumo": "NULL",
    "descricao": "O vereador cedrense, Francisco Juceza Teixeira Felipe, na sessão da Câmara Municipal, se reportou às perdas recentes com falecimentos de pessoas queridas da comunidade, citando o senhor mestre Groda e o senhor José Martins.\r\nO vereador enalteceu a implantação do sinal de Internet aberto na praça principal do distrito de Várzea da Conceição, parabenizando o prefeito Nilson Diniz pelas benfeitorias naquela comunidade.\r\nO parlamentar destacou o importante trabalho do Padre Ualisse naquele distrito e finalizou asseverando que a maior obra da atual administração é o zelo e honestidade com o erário.",
    "imagem": "/fotos/42/Img0_600x400.jpg"
  },
  {
    "id": "43",
    "data": "2016-06-16",
    "titulo": "Gilberto Barbosa elogia atuação do governo Nilson Diniz",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, o vereador Gilberto Barbosa de Oliveira fez um relato sobre os festejos de Santo Antônio, no distrito do mesmo nome, dizendo ter sido um sucesso.\r\nO vereador destacou as importantes obras da atual gestão, Nilson Diniz, no bairro Divisão e a inauguração da reforma do ginásio poliesportivo na sede do município e no distrito de Santo Antônio. O local recebeu o nome de Maria das Neves do Nascimento, numa justa homenagem.\r\nO vereador destacou a construção de vários campos de futebol na zona rural com ênfase aos campos dos sítios Juá e Cachoeirinha dos Marques. Ele finalizou dizendo estar feliz em participar da atual administração que tem muito a comemorar.",
    "imagem": "/fotos/43/Img0_600x400.jpg"
  },
  {
    "id": "44",
    "data": "2016-06-16",
    "titulo": "Aparecida Evangelista contente com o governo municipal",
    "resumo": "NULL",
    "descricao": "Na Câmara Municipal de Cedro, na última sessão, a vereadora Maria Aparecida de Souza Evangelista falou sobre seus pedidos através de requerimentos na Casa, momento em que reforçou pedido do vereador Gilberto Barbosa para colocação de quebra-molas no distrito de Candeias.\r\nA vereadora relatou acerca da inauguração do ginásio poliesportivo no distrito de Santo Antônio, parabenizando o prefeito Nilson Diniz pelas inúmeras obras em todo município. “O atual gestor tem compromisso com o povo, por isso me sinto muito em feliz em fazer parte do seu grupo” - disse.",
    "imagem": "/fotos/44/Img0_600x400.jpg"
  },
  {
    "id": "45",
    "data": "2016-06-16",
    "titulo": "Antônio Hélio classifica de “avalanche” conjunto de obras em Cedro",
    "resumo": "NULL",
    "descricao": "O vereador Antônio Hélio, na recente sessão da Câmara Municipal, lamentou perdas de pessoas queridas em nossa comunidade.\r\nFalando do desempenho do governo do prefeito Nilson Diniz, Antônio Hélio, destacou o que chamou de “avalanche” de obras em todas as partes do município.\r\nAntônio Hélio apontou que o atual gestor segue inaugurando e assinando ordem de serviço, colocando o Cedro como exemplo no estado do Ceará.\r\nPara Antônio Hélio, o prefeito Nilson Diniz e exemplo de zelo com os recursos públicos. “Inclusive, a obra de reforma do prédio da antiga Estação Ferroviária será feita com recursos próprios do município” - declarou.\r\nAntônio Hélio parabenizou o prefeito Nilson Diniz por ter ficado entre os melhores prefeitos do Ceará pelo quarto ano consecutivo, ficando, desta feita, em 6º lugar.\r\nO vereador ainda falou de várias obras em andamento e destacou a reforma e ampliação da praça Nilo Viana Diniz (praça da matriz), pronta para ser devolvida a comunidade.",
    "imagem": "/fotos/45/Img0_600x400.jpg"
  },
  {
    "id": "46",
    "data": "2016-06-16",
    "titulo": "Ana Nilma evidencia compromisso do governo Nilson Diniz com a população",
    "resumo": "NULL",
    "descricao": "A presidente da Câmara Municipal de Cedro, vereadora Ana Nilma (PMB), comentou que está feliz com o sucesso da atual administração, sob a gerência do prefeito Nilson Diniz.\r\nDe acordo com Ana Nilma, com esse compromisso de trabalho do prefeito, a população ganha muito com as realizações.\r\nA vereadora ainda destacou a inauguração da praça Nilo Viana Diniz como sendo uma obra importante da atual administração.\r\nCom entusiasmo a presidente da Câmara, Ana Nilma, disse que em breve anunciará a data da inauguração do novo prédio do plenário da Câmara Municipal.",
    "imagem": "/fotos/46/Img0_600x400.jpg"
  },
  {
    "id": "47",
    "data": "2016-06-17",
    "titulo": "Secretária de Saúde de Cedro presta contas de atividades na Câmara Municipal",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro desta sexta-feira, dia 17, a secretária municipal de Saúde, Sayonara Moura de Oliveira Cidade, fez a prestação de contas de acordo com a Lei complementar número 141, de 16 de janeiro de 2012.\r\nA Secretaria fez um demonstrativo através de slide, apresentando o mapa da microrregional de saúde onde o Cedro está inserido, na região do cariri.\r\nSayonara Moura de Oliveira Cidade falou da implantação do Telessaúde apresentando indicadores e destacou a saúde das crianças e procedimentos hospitalares, procedimentos ambulatoriais, entre outros.\r\nA Secretária foi parabenizada com sua equipe através das falas dos vereadores Francisco Juceza Teixeira Felipe, Gilberto Barbosa de Oliveira, Silvana Maria Coelho Leite Pinheiro e Francisco Alberto Fernandes de Souza.\r\nAlém de parabenizar Sayonara Moura e sua equipe, a presidente da Câmara, vereadora Ana Nilma (PMB), destacou o fato da secretária de Saúde ser a atual vice-presidente do Conselho Estadual de Saúde – COSEMS, o que abre oportunidade mais ampla de melhorias na saúde local.",
    "imagem": "/fotos/47/Img0_600x400.jpg"
  },
  {
    "id": "48",
    "data": "2016-06-17",
    "titulo": "Secretária de Saúde de Cedro presta contas de atividades na Câmara Municipal",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/48/Img0_600x400.jpg"
  },
  {
    "id": "49",
    "data": "2016-06-30",
    "titulo": "Câmara Municipal de Cedro comemora conquista de sua sede própria",
    "resumo": "NULL",
    "descricao": "O Legislativo de Cedro vive momentos de avanços. Com dinamismo, a administração da vereadora e presidente da Câmara Municipal, Ana Nilma  (PMB), coloca o Legislativo em patamar de destaque. \r\nCom sua articulação, Ana Nilma conseguiu que o governo do Estado, através do governador Camilo Santana (PT), doasse um prédio do Estado ao Município, e depois, junto ao prefeito municipal, Nilson Diniz, conquistou a doação do imóvel para a Câmara Municipal.\r\nO novo espaço abrigará os gabinetes e demais setores da Câmara, além do plenário que foi concluído recentemente através da empresa Souza e Lima construções, num investimento da ordem de R$ 228.000,00 proporcionando instalação moderna e espaço amplo para os vereadores e público, com mais conforto e comodidade.\r\nA inauguração da nova sede da Câmara Municipal de Cedro está marcada para a próxima sexta-feira, dia primeiro de julho, às 19:00 horas, com a presença dos vereadores, prefeito municipal e da população.",
    "imagem": "/fotos/49/Img0_600x400.jpg"
  },
  {
    "id": "51",
    "data": "2016-07-02",
    "titulo": "Câmara de Cedro tem inaugurada sua sede própria",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/51/Img0_600x400.jpg"
  },
  {
    "id": "52",
    "data": "2016-07-11",
    "titulo": "Vereadores de Cedro recebem produtoras de redes artesanais de Várzea Alegre e debatem outros temas.",
    "resumo": "NULL",
    "descricao": "A vereadora Ana Nilma (PMB), presidente da Câmara Municipal de Cedro, recebeu, juntamente com os demais vereadores, na sede do poder legislativo, as irmãs Francisca Reinaldo (Ceílda) e Maria Miguel (Rosinha), representantes da INI Redes (Associação do Mocotó – Várzea Alegre).\r\nRosinha e Ceilda apresentaram na Câmara Municipal, o modelo de rede produzida pela Associação para homenagear a cidade de Cedro.\r\nAna Nilma ressaltou o potencial das irmãs produtoras de redes. Ela fez elogios ao trabalho artesanal de Rosinha Miguel e Ceilda. “Numa sociedade só se mede o grau de libertação de um povo, pelo grau de libertação da mulher” - disse.\r\nO vereador Zé de Vitorino, parabenizou as produtoras de rede, da INI Redes (Associação do Mocotó- Várzea Alegre) e na ocasião, o vereador lamentou a destruição da Cooperativa Agrícola e Industrial de Cedro que podia também está produzindo algo para melhorar o município.\r\nO vereador lamentou a falta de apoio do poder público local às associações comunitárias. \r\nEle cobrou do vereador Antônio Hélio Diniz Bezerra uma resposta sobre a reforma do posto de saúde do sítio Recanto.\r\nO Vereador Chico Alberto saudou as produtoras de rede do município de Varzea Alegre.\r\nEle informou ter recebido a visita de um perito para verificação da situação da lavoura na zona rural de Cedro. \r\nTambém falou da oportunidade de renegociação das dívidas dos agricultores destacando o trabalho do Senador Eunício Oliveira (PMDB). Lembrou a importância do trabalho do colega Zé de Vitorino, quando secretário de Agricultura.\r\nO vereador Antônio Hélio disse que a luta deverá ser de todos para que haja um perdão total das dívidas dos agricultores, destacou a luta do prefeito Nilson Diniz, em Brasília, para liberar recursos obtendo êxito onde já existe recurso liberado e em conta para construção do marco zero e da rodoviária local. “Mesmo na crise o Prefeito não para de anunciar obras, destaca o vereador parabenizando a população” – disse.\r\nJá o vereador Juceza Teixeira sugeriu um convite para a secretaria de agricultura assim como SENAC e SENAR para esclarecimentos nessa Casa acerca das parcerias muito positivas para essa terra. Ele ressaltou que o posto de saúde do Recanto estava abandonado há mais de 18 anos e o gestor atual está reformando todas as unidades.",
    "imagem": "/fotos/52/Img0_600x400.jpg"
  },
  {
    "id": "53",
    "data": "2016-10-27",
    "titulo": "Câmara de Cedro entrega medalhas, títulos de Cidadão cedrenses e comendas",
    "resumo": "NULL",
    "descricao": "No último sábado, dia 22 de outubro, às 19h00, a Câmara Municipal de Cedro, sob a presidência da vereadora Ana Nilma, no auditório do Instituto Federal de Educação Ciência e Tecnologia do Ceará (Campus de Cedro), fez a entrega de título de Cidadania Cedrense, Medalhas Dr.Liberato Moacir de Aguiar, Coronel João Cândido e Joaquim Fernandes Teixeira. \r\nOs nomes dos homenageados foram indicados pelos vereadores municipais e aprovados em plenário. A solenidade, fez parte das festividades de aniversário de 96 anos de emancipação política de Cedro. Para a presidente da Câmara Municipal, vereadora Ana Nilma, esse evento tem como objetivo agradecer os que têm feito um trabalho extenso no Município. “Estamos concedendo uma forma de serem agraciados pela participação no progresso do município” -disse.\n\r\nCONHEÇA DOS HOMENAGEADOS\r\nTítulo de Cidadão Cedrense\r\n Aldir Germano Beserra\r\nAldiva Sales Diniz\r\nAlessandra de Souza Evangelista Campos\r\nBernardina Ribeiro de Oliveira \r\nCatarina Auxiliadora Viana Lemos\r\nEduardo Freitas Vieira\r\nErbiânia Maria Rolim Nogueira\r\nFrancisca Genilda Pessoa de Oliveira\r\nFrancisco César Pierre Barreto \r\nFrancisco Ivan Monteiro \r\nHelena Braga de Matos\r\nJosé Amarílio Sampaio \r\nJosé Kelsen de Sá Correia Lima \r\nLarissa Braga Costa de Oliveira \r\nMarcos Bezerra Teixeira\r\nMaria Durreino de Souza\r\nPadre José Wallace Pessoa Pinheiro Neto\r\nPastor Antonio José Bezerra\r\nRaimunda da Silva Moura\r\nSilvio de Paiva Ribeiro \r\nVicência Márcia Ferreira da Costa\r\nWilliam de Moura Silva\r\nYure Castro de Oliveira\r\nZila Cadeira de Alencar e Silva\r\nFrancisco Luiz da Silva\r\n Medalha do Mérito Legislativo Municipal Coronel João Cândido da Costa\r\nFrancisco José Pierre Junior\r\nMedalha Dr. Liberato Moacir de Aguiar do Legislativo Municipal\r\n João Batista de Moura\r\nThatyaneKayrone de Souza Evangelista \r\nFrancisco Napoleão Filho\r\nMaria Terezinha dos Santos Albuquerque\r\nFrancisco Viana Pereira\r\n Comenda Joaquim Fernandes Teixeira “Teixeirinha”\r\nJoão Marques Filho",
    "imagem": "/fotos/53/Img0_600x400.jpg"
  },
  {
    "id": "54",
    "data": "2016-11-11",
    "titulo": "Vereadores de Cedro recebem servidores em dia de protesto contra o governo Temer",
    "resumo": "NULL",
    "descricao": "No município de Cedro, no dia em que o Brasil se mobiliza contra atos do governo do presidente Michel Temer, os servidores públicos municipais, organizados pelo sindicato da categoria, presidido por Marvio Amaro Alves, fez manifestação nas ruas da cidade. \r\nA manifestação teve início com uma concentração na sede do Sindicato dos Servidores Públicos, em seguida seguiu para a praça da matriz onde teve ato público e discurso sobre a PEC 55, que trata do limite dos gastos do governo e subsídio dos vereadores. \r\nApós, os servidores deram continuação a passeata pelo centro da cidade com gritos de ordem \" Fora Temer\" e foram até a Câmara Municipal. \r\nOs vereadores de Cedro estavam em reunião, mas com a chegada dos manifestantes, suspenderam a sessão para ouvir o movimento.\r\nA Câmara Municipal, na pessoa da presidente, vereadora Ana Nilma (PMB), debateu com os manifestantes os temas PEC 55 e subsídios dos vereadores, apoiando a causa dos manifestantes.     \r\nA vereadora Ana Nilma disse que as grandes conquistas das categorias são frutos das grandes lutas. Ana Nilma disse que os vereadores fazem parte de um poder constituído não menos importante que os demais - Poder Executivo e Poder Judiciário. “Eu não me envergonho de fazer parte do Poder Legislativo, até porque sou representante do povo cedrense. Nós, sem falsa modéstia, desempenhamos um bom trabalho à frente do Legislativo Cedrense” - disse.\r\nAna Nilma disse que os vereadores saíram da sessão para somar com os manifestantes de forma cortês. Ela justificou que os vereadores não trabalham apenas um dia por semana, e que a questão do subsídio dos vereadores está de acordo com a legislação e explicou como se aplica essa lei.\r\nAna Nilma defendeu o direito de divergência de ideias sem prática de hostilização para que as críticas não percam o valor.",
    "imagem": "/fotos/54/Img0_600x400.jpg"
  },
  {
    "id": "55",
    "data": "2016-11-11",
    "titulo": "Ana Nilma lamenta envolvimento de menores e jovens com o tráfico",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, nesta sexta-feira, 11, a presidente da Casa, vereadora Ana Nilma, iniciou sua fala destacando a alegria de ter participado de um evento da secretaria de Agricultura, onde vários agricultores foram beneficiados, momento em que parabenizou o secretário de agricultura e o prefeito, Dr. Nilson Diniz pelo brilhante trabalho em prol dos agricultores.\r\nEla informou que participou das festividades de Nossa Senhora do Perpétuo Socorro, na comunidade de Lagedo, destacando o brilhante trabalho do Padre Wallace em todos os aspectos religiosos e sociais, nos distritos de Várzea da Conceição e Lagedo.\r\nA vereadora lamentou o envolvimento de jovens menores envolvidos no crime e tráfico de drogas, disse que concorda com as manifestações populares mas discorda da hostilização, solidarizou se com os familiares da saudosa dona Zenaide Barreto e do senhor Manoel André.",
    "imagem": "/fotos/55/Img0_600x400.jpg"
  },
  {
    "id": "56",
    "data": "2016-11-11",
    "titulo": "Gilberto Barbosa comenta sobre arrocho com a PEC 241",
    "resumo": "NULL",
    "descricao": "Durante a sessão da Câmara Municipal, nesta sexta-feira, 11, o vereador Gilberto Barbosa de oliveira falou da PEC 241 que se encontra no Senado com o número 55, lamentando o arrocho de 20 anos que atingirá todas as esferas. O vereador concorda com as mobilizações realizadas nos municípios.\r\nO vereador falou da situação hídrica na zona rural relatando sobre o colapso total da comunidade de Telha no distrito de Santo Antônio, disse que está na luta por uma rota de carro-pipa para aquela região.\r\nO vereador falou da necessidade de implantação de redutores de velocidade para alguns trechos de ruas da duplicação na sede do município.\r\nGilberto parabenizou o Sindicato dos Servidores Públicos do Município pela manifestação no dia de hoje contra a PEC 55.",
    "imagem": "/fotos/56/Img0_600x400.jpg"
  },
  {
    "id": "57",
    "data": "2016-11-11",
    "titulo": "Antônio Hélio abordou sobre o cartão reforma do governo",
    "resumo": "NULL",
    "descricao": "Ao participar da sessão da Câmara Municipal, nesta sexta-feira, 11, o vereador Antônio Hélio Diniz Bezerra se pronunciou sobre do cartão reforma do governo federal ressaltando a importância da regularização das terras do espólio de João Cândido da Costa, para que os interessados possam providenciar as escrituras públicas.\r\nEle falou sobre a falta de água nas comunidades rurais dizendo ser um tema que requer o empenho de todos.",
    "imagem": "/fotos/57/Img0_600x400.jpg"
  },
  {
    "id": "58",
    "data": "2016-11-11",
    "titulo": "Juceza demonstra preocupação com a PEC 55",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Juceza Teixeira Felipe, na Câmara Municipal, nesta sexta-feira,11,  disse ser o advogado representante do espólio de João Cândido da Costa, explicou os detalhes existentes e o fato de não existir oficialmente o nome do representante oficial do espólio, dizendo ser importante que tudo seja resolvido. \r\nFalou sobre a doença que está atingindo a população chamada  Alzheimer, e suas complicações.\r\nJuceza também disse que está preocupado com a PEC 55 e apela para uma união de todos em defesa do Nordeste. O parlamentar lamentou a situação hídrica do município.",
    "imagem": "/fotos/58/Img0_600x400.jpg"
  },
  {
    "id": "59",
    "data": "2016-11-11",
    "titulo": "Vereadora Silvana lamenta situação de violência na Várzea da Conceição",
    "resumo": "NULL",
    "descricao": "A vereadora Silvana Maria Coelho Leite Pinheiro, na reunião da Câmara Municipal, nesta sexta-feira, 11, lamentou a onda de violência no distrito de Várzea da Conceição, ressaltando que vem recebendo ligações de moradores apavorados com os últimos acontecimentos.\r\nA vereadora disse que o Padre Wallace vem lutando contra os malfeitores, defendendo a implantação de um posto policial naquele distrito. A vereadora lembrou requerimento de sua autoria em prol da segurança dos sete distritos.\r\nSilvana falou da sinalização da avenida duplicada onde já presenciou vários acidentes, sugeriu a instalação de semáforo no local.\r\nA vereadora prestou solidariedade aos familiares da saudosa dona Zenaide destacando suas qualidades. \r\nDisse que participou da missa da quinta-feira destacando o brilhante trabalho do Padre Ademar.\r\nSilvana parabenizou a presidente Ana Nilma pela forma lucida e oportuna como se pronunciou diante da manifestação popular ocorrida no dia de hoje, dia protestos contra o governo Temer.",
    "imagem": "/fotos/59/Img0_600x400.jpg"
  },
  {
    "id": "60",
    "data": "2016-11-18",
    "titulo": "Antônio Hélio diz que reforma da Estação Ferroviária foi importante para Cedro",
    "resumo": "NULL",
    "descricao": "Na sessão da Câmara Municipal de Cedro, o vereador Antônio Hélio usou a tribuna, nesta sexta-feira, dia 18, para enaltecer o trabalho realizado com a reforma do prédio da Estação Ferroviária e a qualidade do serviço que embelezou o imóvel.\r\nO vereador disse que o resgate da história da ferrovia foi uma ação importantíssima do atual gestor municipal, Dr. Nilson Diniz. “São 100 anos da implantação da ferrovia, uma história que não deve ser apagada” – disse.\r\nO vereador falou ainda sobre a preocupante onda de assalto com tráfico de drogas na cidade de Cedro, o que faz necessário a união de todos para lutar contra esse perigo para a população.",
    "imagem": "NULL"
  },
  {
    "id": "61",
    "data": "2016-11-18",
    "titulo": "Vereador Chico Alberto afirma que bancos desprezam os agricultores",
    "resumo": "NULL",
    "descricao": "Durante a sessão da Câmara Municipal de Cedro, nesta sexta-feira, 18, o vereador Francisco Alberto Fernandes de Souza (Chico Alberto), falou sobre a situação hídrica do município. “Estamos vivendo a maior seca do município” – disse.\r\nO vereador lamentou a situação dos trabalhadores rurais cedrenses e o desprezo dos bancos com os agricultores. Ele também reclamou do atendimento do carro-pipa e pediu união de todos para buscar soluções para essas questões.",
    "imagem": "NULL"
  },
  {
    "id": "62",
    "data": "2016-11-25",
    "titulo": "Antônio Hélio pede providência para a falta de água na sede",
    "resumo": "NULL",
    "descricao": "Em Cedro, na reunião dos vereadores, nesta sexta-feira, 25, o vereador Antônio Hélio (PSDC), falou da falta de água na sede mesmo com o reservatório Ubaldinho tendo quantidade suficiente para abastecimento da comunidade. Ela disse que houve a ampliação da rede de distribuição de água para várias comunidades na zona rural, o que ultrapassa 12 mil ligações.\r\nO vereador apresentou requerimento para que seja oficiado aos órgãos competentes para conseguir o recurso, sugeriu a presença do gerente regional da Cagece, Dr. Galba para tratar desse tema na Câmara Municipal.\r\nAntônio Hélio lamentou a situação do almoxarifado que não tem material, mesmo com inúmeros pedidos de novas ligações, e que a Câmara precisa ter conhecimento da arrecadação e dos investimentos no município.\r\nO vereador ainda falou da demora no atendimento bancário na cidade e Cedro, onde será oficiado ao superintendente para ampliar o número de funcionários e ainda ofício para a Caixa Econômica, pedindo agilidade da reabertura da Casa Lotérica local.",
    "imagem": "/fotos/62/Img0_600x400.jpg"
  },
  {
    "id": "63",
    "data": "2016-11-25",
    "titulo": "Vereador Juceza pede audiências públicas para tratar da paralização de carros-pipa e violência",
    "resumo": "NULL",
    "descricao": "Ao fazer uso da palavra, na Câmara Municipal de Cedro, nesta sexta-feira, 25, o vereador Francisco Juceza Teixeira (PSB), lamentou a paralisação dos carros-pipa do Exército por falta de pagamento.\r\nO parlamentar sugeriu a realização de uma audiência pública para tratar desse tema, bem como, outra audiência pública para tratar da violência que vem aterrorizando com crimes de assaltos quase que diariamente em Cedro.",
    "imagem": "NULL"
  },
  {
    "id": "64",
    "data": "2016-11-25",
    "titulo": "Gilberto Barbosa comentou ações em relação à situação hídrica da cidade",
    "resumo": "NULL",
    "descricao": "O vereador Gilberto Barbosa (PRB), falou na Câmara Municipal, nesta sexta-feira, 25, sobre a situação hídrica destacando o trabalho feito para resolver o problema da comunidade de Cachoeirinha dos Coelhos.\r\nO vereador citou o sucesso do poço profundo escavado na localidade de Saco da Telha com a possibilidade de estender por adutora atendimento à comunidade de Morada Nova.\r\nGilberto Barbosa lamentou a qualidade do atendimento nas agências bancárias de Cedro e relatou sobre a luta para reabertura da Casa Lotérica.\r\nO vereador também disse que existe grande cobrança da população sobre a segurança pública, onde o município poderá ser um parceiro e concorda com a união de todos em torno da questão.\r\nGilberto Barbosa, sugeriu formação de uma comissão para ir ao Delegado de Polícia Civil e ao Promotor para buscar amenizar a situação preocupante que está acontecendo em Cedro.",
    "imagem": "/fotos/64/Img0_600x400.jpg"
  },
  {
    "id": "65",
    "data": "2016-11-25",
    "titulo": "Vereadora Silvana destaca dificuldade hídrica da cidade e comenta sobre a Casa Lotérica",
    "resumo": "NULL",
    "descricao": "Nesta sexta-feira, na Câmara Municipal de Cedro, a vereadora Silvana Maria Coelho Leite (PSD), parabenizou a Escola Tereza Dutra, do distrito de Assunção, onde os alunos desse estabelecimento de ensino foram vencedores da Feira de Ciências Regional e pediu uma moção de congratulação, em reconhecimento ao sucesso da unidade de ensino.\r\nSilvana também comentou sobre a dificuldade hídrica em Cedro, apelando para que seja avisada quando houver audiências em órgãos estaduais para tratar desses temas.\r\nA vereadora lembrou ainda requerimento de sua autoria sobre a Casa Lotérica e disse que quando o gerente esteve na Câmara Municipal, não foi avisada.\r\nSilvana parabenizou o poeta BC Neto pela homenagem que recebeu pelo dia do escritor, em Fortaleza e relatou sobre a festa da vitória do prefeito reeleito, Nilson Diniz, com Vicente Nery, rogando a Deus que tudo aconteça na paz e parabenizando o gestor pelas realizações.",
    "imagem": "/fotos/65/Img0_600x400.jpg"
  },
  {
    "id": "66",
    "data": "2016-12-02",
    "titulo": "Secretaria de Saúde apresenta avanços na Câmara Municipal de Cedro",
    "resumo": "NULL",
    "descricao": "Na reunião da Câmara Municipal de Cedro, nesta sexta-feira, 02, sob a presidência da vereadora Ana Nilma (PMB), aconteceu a prestação de contas da Secretaria Municipal de Saúde com apresentação de números pela Dra. Sindy Diniz.\r\nA Dra. Sindy Diniz foi à Câmara Municipal acompanhada das profissionais Dra. Silésia, Dra. Camila, Ana Neta – agente de saúde, Marília Cortez, Iane Sales e o técnico Régis Paiva.\r\nComo resultados da área de saúde em benefício à população cedrense foram apresentadas melhoria nos números de consultas e exames, a implantação de mais duas equipes de saúde da família passando de onze para treze, em breve e reforma e ampliação de várias unidades de saúde na zona rural.\r\nOs vereadores ressaltaram a importância da apresentação dos números. A presidente Ana Nilma, destacou a transparência da atual gestão em todas a áreas.",
    "imagem": "/fotos/66/Img0_600x400.jpg"
  },
  {
    "id": "67",
    "data": "2016-12-07",
    "titulo": "Prefeito reeleito, Vice-Prefeito e Vereadores são diplomados em Cedro",
    "resumo": "NULL",
    "descricao": "A Justiça Eleitoral de Cedro diplomou em cerimônia realizada nesta terça-feira, 06, no Auditório da Câmara Municipal da cidade, os eleitos no processo eleitoral de outubro deste ano para os cargos de prefeito, vice-prefeito e vereadores.\r\nEscolhidos pela maioria dos votos dos cedrenses, foram diplomados o Prefeito reeleito Dr. Nilson Diniz (PDT), o Vice-Prefeito, Joãozinho de Titico e 11 Vereadores na presença de eleitores, suplentes de vereador, familiares e autoridades locais.\r\nA cerimônia de diplomação foi conduzida pelo Juiz da 34ª Zona Eleitoral, Welithon Alves de Mesquita, ao lado do Promotor Eleitoral Leydomar Nunes Pereira e do Chefe do Cartório Eleitoral, Cícero Morais de Oliveira.\r\nPara o Juiz, os candidatos têm que demostrar a responsabilidade e o comprometimento com a cidade de Cedro. “Que tenham consciência e representem bem a população do Cedro, este povo que merece sempre dias melhores” - disse. \r\nO Prefeito reeleito de Cedro, Dr. Nilson Diniz, afirmou que atuará de forma intensa na cidade, honrando seus compromissos e buscando apoio com a câmara de Cedro. “Durante os últimos quatros anos, Cedro se tornou referência administrativa, melhorando a qualidade de vida dos munícipes. Agora, nos próximos quatro anos, temos muito para avançar, em conjunto com as equipes de trabalho e nossos vereadores. Uma união de poderes, Judiciário, Legislativo e Executivo para que Cedro seja cada vez melhor para nossa gente” - falou.\r\nA Diplomação\r\nA entrega dos diplomas aos eleitos é um tramite que ocorre após o fim do pleito, apurados os votos, encerrados os prazos de recursos e de processamento do resultado das eleições. O juiz eleitoral diploma os eleitos, declarando que estão aptos a assumirem os seus cargos.\r\nEleição em números\r\nEleito com 8.640 votos (51,49%), Dr. Nilson Diniz, encabeçou a chapa majoritária vencedora da eleição junto com Joãozinho de Titico. O segundo colocado foi Dr. Rodrigo, que contabilizou 8.140 (48,51%) votos. Cedro possui ao todo 21.056 eleitores aptos a votar no município e compareceram às urnas 17.607 eleitores, distribuídos em 78 sessões. Dos 16.780 foram registrados 171 votos em branco e 656 nulos. \r\nOs vereadores\r\nA Vereadora Ana Nilma (PMB) foi a candidata mais bem votada para o Legislativo Municipal com 1.285 votos. Em seu pronunciamento, a atual presidente da Câmara dos Vereadores, destacou a importância de trabalhar em conjunto para desenvolvimento do progresso do município. “Peço aos colegas eleitos que busquemos uma harmonia com os poderes para que possamos ajudar no progresso e na melhoria da qualidade de vida da população Cedrense”. O segundo mais bem votado foi o vereador Gilberto Barbosa (PDT), com 1.011 votos. \r\nConfira a lista dos parlamentares eleitos em Cedro:\r\nAna Nilma (PMB)- 1.285\r\nGilberto Barbosa (PDT) – 1.011\r\nAmarilo Júnior (PP) – 860\r\nMatheus Araújo (PSB) – 812\r\nMarcelo Matos (PT) – 803\r\nSilvana Leite (PDT) – 779\r\nDr. Juceza (PDT) – 768\r\nApolinário (PSB) – 738\r\nAntônio Hélio Bezerra (PSDC) – 672\r\nJosé de Araújo (PP) – 672\r\nFrank (PR) – 650\r\nSuplentes de Vereadores\r\nDiniz Júnior (PPS) - 643\r\nBembem Oliveira (PDT) - 570\r\nAparecida Evangelista (PDT) - 516\r\nAntonio Neri  (PRB) - 595\r\nCristina de Zé de Vitorino  (PMDB) - 475\r\nEvandro Souza (PP) - 354",
    "imagem": "/fotos/67/Img0_600x400.jpg"
  },
  {
    "id": "68",
    "data": "2016-12-09",
    "titulo": "Câmara Municipal recebe contador da prefeitura para prestação de contas da Saúde",
    "resumo": "NULL",
    "descricao": "Na reunião da Câmara Municipal de Cedro desta sexta-feira, dia 09, compareceu o contador Luciani de Souza Lacerda, do setor contábil da prefeitura de Cedro para dar sequência à prestação de contas quadrimestral iniciada na sessão parlamentar da semana passada.                                                \r\nLuciani esteve na reunião acompanhado de Wilson Junior, do setor financeiro da Secretaria Municipal de Saúde.                                                \r\nA vereadora e presidente da Câmara, Ana Nilma (PMB), destacou a importância da equipe contábil local que coloca a gestão em posição de destaque, inclusive concluindo hoje o pagamento do décimo terceiro salário aos servidores municipais.\r\nOs vereadores Chico Alberto, Heberton Gonçalves Sales Diniz, Antônio Hélio, Gilberto Barbosa, Silvana Maria Coelho Leite Pinheiro e Maria Aparecida de Souza Evangelista parabenizaram a iniciativa e pelo trabalho de sucesso da equipe de contabilidade da Prefeitura.",
    "imagem": "/fotos/68/Img0_600x400.jpg"
  },
  {
    "id": "69",
    "data": "2016-12-16",
    "titulo": "Pastor convida para aniversário da Igreja Presbiteriana",
    "resumo": "NULL",
    "descricao": "Na sessão da câmara municipal de Cedro desta sexta-feira, dia 16, o espaço da tribuna foi oferecido ao pastor Tibério Barbosa de Lima, da Igreja Presbiteriana.\r\nNa oportunidade, o pastor convidou os parlamentares e participantes da reunião da Câmara Municipal para participarem dos festejos de aniversário de 87 anos da igreja em Cedro.\r\nA programação pelo aniversário de fundação da igreja presbiteriana transcorrerá com início neste sábado, dia 17.",
    "imagem": "/fotos/69/Img0_600x400.jpg"
  },
  {
    "id": "70",
    "data": "2016-12-16",
    "titulo": "Juceza disse que estava feliz com o que foi feito pelo povo",
    "resumo": "NULL",
    "descricao": "Em Cedro, na reunião da Câmara Municipal, nesta sexta-feira, 16, o vereador Francisco Juceza (PSB), ressaltou a importância da igreja Presbiteriana no município, que completa neste sábado, 17, 87 anos de fundação na cidade.\r\nO vereador destacou a harmonia reinante na Câmara Municipal, evidenciando a importância da presença da população.\r\nEle disse que encerra esse quadriênio feliz com o que foi feito para melhorar a qualidade de vida da população e que sentirá a falta dos colegas que não retornarão a partir de janeiro para um novo mandato parlamentar.\r\nJuceza destacou a importância do trabalho do vereador no dia-a-dia da comunidade e desejou feliz natal e ano novo a todos.",
    "imagem": "/fotos/70/Img0_600x400.jpg"
  },
  {
    "id": "71",
    "data": "2016-12-16",
    "titulo": "Gilberto Barbosa afirma que trabalho dos vereadores foi relevante",
    "resumo": "NULL",
    "descricao": "Nesta sexta-feira, 16, em Cedro, em mais uma sessão do parlamento municipal, o vereador Gilberto Barbosa (PRB), agradeceu aos que confiaram em sua pessoa o reconduzido para mais um mandato na Câmara Municipal.\r\nO vereador fez uma saudação a todos os colegas, dizendo que o trabalho de todos foi relevante para o progresso da comunidade cedrense.\r\nGilberto Barbosa também fez referência aos novos eleitos que assumirão vagas de vereador a partir de 2017.\r\nO parlamentar lamentou a falta de credibilidade da classe política ressaltando que não se envergonha de ser político.\r\nO vereador também citou em seu pronunciamento, o pastor Tibério Barbosa, que esteve na reunião convidado os parlamentares para o aniversário de 87 anos de fundação da igreja Presbiteriana. Para o vereador, o trabalho da igreja é importante dentro do município.\r\nGilberto Barbosa se desculpou, caso tenha causado, por algum motivo, algum arranhão com qualquer colega e desejou feliz natal e feliz ano novo a todos.",
    "imagem": "/fotos/71/Img0_600x400.jpg"
  },
  {
    "id": "72",
    "data": "2016-12-16",
    "titulo": "Zé de Viturino não pensa mais em vereança",
    "resumo": "NULL",
    "descricao": "O vereador Zé de Viturino (PMDB), lamentou, na Câmara Municipal, durante a reunião desta sexta-feira, 16, a situação da classe política brasileira dizendo não pensar mais em voltar à vereança.\r\nO parlamentar disse esperar em Deus uma mudança nesse país. Ele asseverou que termina esse mandato de cabeça erguida, desejou sucesso aos que virão a partir de janeiro e a todos o desejo de feliz natal e ano novo venturoso.\r\nO vereador também saudou o pastor Tibério Barbosa, parabenizando a igreja Presbiteriana pela passagem de 87 anos de sua fundação.",
    "imagem": "/fotos/72/Img0_600x400.jpg"
  },
  {
    "id": "73",
    "data": "2016-12-16",
    "titulo": "José Arnóbio pede trabalho dos vereadores pensando nos mais humildes",
    "resumo": "NULL",
    "descricao": "Na Câmara Municipal, na reunião desta sexta-feira, 16, o vereador José Arnóbio (PP), disse que deixa a Câmara com saudade de todos e com a sensação de dever cumprido.\r\nEle declarou que o natal é todo dia quando se extirpa do coração os sentimentos negativos.\r\nO vereador desejou êxito aos novos parlamentares que assumirão cadeiras na Câmara Municipal a partir de 2017 e destacou que o trabalho do vereador é diário. Ele apelou para o trabalho pensando nos mais humildes.\r\nO vereador parabenizou de público pela atitude de Juiz de Direito da Comarca, que fez recentemente um trabalho de distribuição de cestas básicas em algumas comunidades da zona rural. Para ele, o magistrado teve a sensibilidade de sentir que existe pobreza nesta terra.\r\nO vereador fez uma saudação ao pastor Tibério Barbosa dizendo que a Igreja Presbiteriana merece respeito e apoio. A igreja completa 87 anos de fundação e o pastor esteve na Câmara Municipal convidando os parlamentares para as comemorações.",
    "imagem": "/fotos/73/Img0_600x400.jpg"
  },
  {
    "id": "74",
    "data": "2016-12-16",
    "titulo": "Heberton Gonçalves fala sobre requerimento que muda horário das reuniões da Câmara",
    "resumo": "NULL",
    "descricao": "O vereador Heberton Gonçalves Sales Diniz (PTB), disse na Câmara Municipal, nesta sexta-feira, 16, que estava feliz com a presença do pastor Tibério Barbosa nesta última sessão do mandato legislativo, falando da importância do trabalho dos evangélicos em Cedro. O pastor Tibério Barbosa esteve na Câmara convidando os parlamentares para o aniversário de 87 anos de fundação da igreja na cidade.\r\nO vereador relatou acerca do Projeto de Lei Nº 007/2016, de sua autoria, que presta homenagem ao saudoso Raimundo Odésio Nogueira, com o nome de uma rua na cidade.\r\nEle falou do requerimento de sua autoria para o novo dia e horário das sessões do Legislativo, sendo na sexta-feira, às 19:00 horas, sugerindo que seja enviado ofícios às emissoras para transmissão dos trabalhos.\r\nO vereador agradeceu à parceria dos colegas e encerra seu mandato com satisfação, destacou o importante trabalho dos servidores dessa casa, agradeceu ao grupo político que deu oportunidade de seu mandato, citando Alcivan Sales e Edivan Sales,  desejou a todos um feliz natal e um ano novo de sucesso.",
    "imagem": "/fotos/74/Img0_600x400.jpg"
  },
  {
    "id": "75",
    "data": "2016-12-16",
    "titulo": "Maria Aparecida diz que encerra o mandato mas não está saindo da política",
    "resumo": "NULL",
    "descricao": "Nesta sexta-feira, 16, na Câmara de Cedro, a vereadora Maria Aparecida de Souza Evangelista (PP), parabenizou o ex-presidente da Câmara, Gilberto Barbosa (PRB), assim como a atual presidente, Ana Nilma (PMB) pela condução dos trabalhos e reafirmou o compromisso de continuar trabalhando em prol do povo de Cedro.\r\nEla disse que o trabalho conjunto em prol do povo não pode ser esquecido. A vereadora agradeceu a oportunidade a Deus deixando, claro que está encerrando o mandato, mas não está saindo da política.\r\nA parlamentar rogou a Deus, luz para guiar seus passos e parabenizou o prefeito, Dr. Nílson Diniz (PDT), pelo grande trabalho feito em Cedro e desejou feliz natal a todos com um ano novo de sucesso.",
    "imagem": "/fotos/75/Img0_600x400.jpg"
  },
  {
    "id": "76",
    "data": "2016-12-16",
    "titulo": "Silvana agradeceu ao povo renovação do mandato",
    "resumo": "NULL",
    "descricao": "A vereadora Silvana Maria Coelho Leite Pinheiro (PSD), na reunião da Câmara Municipal, nesta sexta-feira, 16, falou da importância da igreja presbiteriana de Cedro destacando a festa de aniversário anunciada pelo pastor Tibério Barbosa. \r\nA igreja Presbiteriana completa 87 anos de fundação em Cedro e o pastor esteve na Câmara Municipal convidando os parlamentares para participarem das celebrações.\r\nA vereadora falou da importância da festa do serviço de convivência onde vários idosos foram prestigiados, assim como outras ações da atual administração municipal, sob o comando do prefeito Dr. Nilson Diniz.\r\nA vereadora disse que estava feliz com a confiança do povo para seu retorno em 2017 para mais um mandato na Câmara Municipal. “Agradeço ao povo pela confiança e desejo feliz natal e um ano novo de sucesso a todos” - disse.",
    "imagem": "/fotos/76/Img0_600x400.jpg"
  },
  {
    "id": "77",
    "data": "2016-12-16",
    "titulo": "Ana Nilma agradece a Deus e ao povo renovação do mandato e fala de ações realizadas",
    "resumo": "NULL",
    "descricao": "A vereadora Ana Nilma (PMB), presidente da Câmara Municipal de Cedro, na sessão desta sexta-feira, 16, agradeceu a Deus pela força para vencer as adversidades e ao povo pela confiança de renovar mais um mandato parlamentar que passará a cumprir a partir e janeiro de 2017.\r\nA vereadora citou matérias que tramitaram na Câmara no seu mandato como presidente, relatou sobre a organização contábil, observando todos os parâmetros das leis, falou da alegria de construir o Plenário da Câmara e a sede própria em andamento, citou valores investidos na estrutura para abrigar o Poder Legislativo, livrando a Casa dos aluguéis, proporcionando economia à Câmara.\r\nA vereadora falou dos aumentos concedidos aos servidores do da Câmara Municipal e da reestruturação do site oficial da Casa o que garantiu acesso da população a mais ferramentas de acesso à informação, atendo às novas exigências das leis de transparência.\r\nAna Nilma comentou o clima tenso no cenário político nacional, o que para ela é lamentável. “Em todas as categorias tem o bom é o mal profissional. Porém, o caráter é definitivo e se orgulha de ser política, e não se vê sem representação para defender o povo” – disse.\r\nAna Nilma lamentou a falta de segurança que não é particularidade de Cedro e relatou sobre a audiência pública no fórum local na última segunda-feira de onde saiu otimista quanto aos assuntos debatidos.\r\nA vereadora desejou boas-vindas ao tenente Wellington e à nova delegada civil, Dra. Ana Vitória.\r\nAna Nilma agradeceu a todos os colegas pelos trabalhos desenvolvidos na Câmara Municipal e desejou feliz natal e um ano novo de sucesso para todos agradecendo a todos os servidores pela presteza dos serviços na Casa Legislativa.",
    "imagem": "/fotos/77/Img0_600x400.jpg"
  },
  {
    "id": "79",
    "data": "2016-12-21",
    "titulo": "A História da Cidade",
    "resumo": "NULL",
    "descricao": "Cedro, Cedrinho de Açúcar, de um colosso vegetal passou à cidade, assim foi escrita sua história pela memória local; o nascedouro deste torrão amado entrelaça-se com o povoamento destas terras pelo branco europeu a partir já do último quartel dos anos 1600. Embora se saiba da chegada de vários deles, apenas no século seguinte foi possível documentar.\n\r\nFoi por decreto de Dom Pedro II de Portugal, o qual proibia a criação de gado a menos de 10 léguas da costa, a fim de que se respeitassem as terras litorâneas para o plantio da cana-de-açúcar, que este promove as bases legais para interiorização da pecuária e do povoamento, iniciando a própria história do Cedro.\n\r\nO território que compõe o município de Cedro fazia parte outrora das freguesias da Telha (Iguatu) e Icó, mas, principalmente, da bicentenária freguesia de São Vicente das Lavras, a qual englobava também os atuais Aurora, Baixio, Granjeiro, Ipaumirim, Umari, Várzea Alegre e a própria Lavras da Mangabeira.\n\r\nAs famílias pioneiras\n\r\nO desenvolvimento dessas freguesias foi alavancado pelo movimento de interiorização do gado e pelo desbravamento de novas terras, antes, pela concessão de sesmarias por parte da Coroa Portuguesa, que proporcionou a instalação das fazendas de criar sob a tutela dos primitivos nomes de famílias que aqui aportaram, a saber: os Mendes Lobato e Lira, Coelho de Lemos, Pereira Pimentel, Barreto, Alves Lima, Duarte Pinheiro, Pereira, Rodrigues, Sales Lima, Pinheiro Torres, Pinto de Azevedo, Dias Quaresma, Lopes Gouveia, Gonçalves Viana, Aleixo de Mendonça, Nunes Torres, Ribeiro Campos, Rodrigues de Macedo, Bezerra da Silva, dentre outros.\n\r\nNa construção da história de Cedro se destaca o grupo familiar dos Vieira da Costa, do qual também descende parte dos Araújo, Viana, Santos e Diniz, fixados no território a sudoeste da atual urbe de Cedro, e que viriam a dominar, política e economicamente, o município durante os séculos seguintes.\n\r\nO nome Cedro\n\r\nSobre sua toponímia, é possível observar, sob a égide da Lei da Terra de 1850, que o ?sítio Cedro? aparece com bastante frequência. E há duas hipóteses plausíveis para essa denominação: uma, é que uma frondosa Cedrela fissilis Vell tinha relativo destaque por sua vasta copa; outra, a grande densidade dessa Meliaceae no tal sítio.\n\r\nUma profecia concretizada\n\r\nNo ano de 1877, depois de outros possuidores, Cedro pertencia a José Lemos e a Manuel Pinheiro. José Lemos residia na chamada Fazenda Novo Horizonte. Já Manuel Pinheiro morava em uma casa de taipa, no local onde se situava a ?Usina Cedro?, de Cortez, O Grady & Cia.\n\r\nHá registros históricos de 1900 que apontam que o patriarca de Juazeiro do Norte, Padre Cícero Romão Batista, acompanhado de sua comitiva, parando na Fazenda Cedro, teve carinhosa acolhida por parte do Cel. João Cândido e de moradores, tendo passado parte do dia com a comunidade. Teria dito Padre Cícero, em um momento de descanso, recostado no alpendre da casa grande da fazenda e avistando o carnaubal, que ali haveria de nascer uma cidade. A notícia da profecia se espalhou rapidamente e, anos mais tarde, foi confirmada, com Cedro sendo elevada à cidade.\n\r\nA história conta que no ano de 1908, o Cel. João Cândido da Costa comprou a fazenda Cedro, localizada nos territórios de Várzea Alegre e de Lavras da Mangabeira, onde passou a residir com familiares. Certamente não passava pelo seu pensamento que aquela pequena área de terra daria, anos depois, origem a uma cidade.\n\r\nA Estrada de Ferro: a chegada do progresso\n\r\nUm marco revolucionário para o município foi a construção da Estrada de Ferro de Baturité, no início do século XX, com a prossecução dos trabalhos da ferrovia que liga Fortaleza à cidade do Crato, acelerados em virtude da assistência governamental prestada aos flagelados da seca de 1915, que assolou o Ceará. Naquele momento, intensificou-se a construção do trecho entre as cidades de Iguatu e Lavras da Mangabeira. Para essa ligação, a Via Férrea teve que passar pela Fazenda Cedro, uma vez que a água do subsolo, ali, era abundante para o abastecimento das locomotivas movidas a vapor.\n\r\nConstruída a estação, deu-se a sua inauguração a 15 de novembro de 1916, ocasião que contou com a ilustre presença do Senador João Tomé de Sabóia e Silva.\n\r\nA constituição do município de Cedro\n\r\nA construção da Via Férrea levou muitos trabalhadores a fixar moradia nas áreas próximas à fazenda. Com a marcha progressiva em que vinha, Cedro, no dia 09 de julho de 1920, pela Lei Estadual nº 1.725, foi elevado à categoria de Vila pelo esforço do Senador João Tomé.\n\r\nNo mesmo ano e pela mesma Lei, foi fundado o seu Município, ficando o mesmo agregado à comarca de Lavras da Mangabeira até 1922, quando foi nomeado o seu primeiro juiz, o Dr. Juvêncio Joaquim de Santana.\n\r\nA emancipação do município de Cedro foi oficializada em 21 de outubro de 1920, tendo como primeiro prefeito José Gabriel Diniz, que cumpriu mandato de 30 de outubro de 1920 a 10 de março de 1922.\n\r\nEm 20 de maio de 1931, Cedro teve seu território ampliado pelo Decreto Estadual nº 193, que declarou extinto o município de Várzea Alegre, agregando-o às terras cedrenses.\n\r\nDurante a gestão do Prefeito Antônio Leopoldo Serra, através do Decreto Estadual nº 1156, de 04 de dezembro de 1933, o município de Várzea Alegre foi restaurado, sendo, assim, desvinculado de Cedro.\n\r\nSua formação eclesiástica ocorreu a 07 de setembro de 1921, quando a freguesia foi criada sob a invocação de São João Batista, pertencendo a Diocese de Iguatu, tendo como primeiro pároco o Padre José Alves de Lima. Além da matriz na sede, havia dez capelas distritais.\n\r\nA era do algodão\n\r\nA ferrovia continuou sendo referência para o novo município, que, pouco tempo depois, viu sua economia em ascensão devido à produção de algodão, na metade do século XX.\n\r\nCom terras férteis e larga capacidade de produção, o município se destacou na região e teve implantadas em seu território cinco usinas: ?Usina Cedro? - fábrica de resíduos, óleos vegetais, sabão e de beneficiamento de algodão, de propriedade de Cortez, O ?Grady & Cia?; ?Usina Josué? - fábrica de beneficiamento de algodão, de Josué Alves Diniz; ?Usina Montenegro? - fábrica de beneficiamento de algodão e arroz, de Montenegro & Cia; ?Exportadora Cearense Ltda? - fábrica de beneficiamento de algodão e arroz, de F. Moreira de Azevedo e a ?Usina Tabajara? que anos depois transformou-se na Cooperativa Agrícola e Industrial de Cedro - COCEDRO.\n\r\nCedro ficou conhecido como ?Cedrinho de Açúcar? pelos habitantes da época, como um atestado de bondade e atração do lugar.\n\r\nCom o natural desenvolvimento da cidade, a educação foi marcada pela construção de um prédio para abrigar o Senai - Serviço Nacional de Aprendizagem Industrial, primeira escola profissionalizante da região. O Senai foi responsável pela preparação de muitos jovens cedrenses para o mercado de trabalho, tendo como público-alvo os adolescentes na faixa etária de 14 a 16 anos, com os cursos de Ajustador Mecânico, Torneiro Mecânico e Carpintaria. A escola do Senai foi extinta em 1973, com a transferência do depósito da RFFSA para o município de Iguatu, quando o Departamento Regional do Senai decidiu transferir os alunos e funcionários para o Centro de Juazeiro do Norte.\n\r\nO desastre de 1963\n\r\nUm dos episódios que marcou a história de Cedro foi registrado no dia 15 de março de 1963, quando a cidade foi inundada pelo rompimento da barragem de um açude de propriedade de Chico Ferreira, localizado no distrito de Assunção. Não suportando as águas das chuvas, a parede do reservatório rompeu, levando pânico à comunidade. Com o desastre, 223 casas foram danificadas e 191 famílias, somando 1.085 pessoas, foram deslocadas para as áreas mais altas da cidade.\n\r\nChitão é tradição\n\r\nEm 1972, na gestão do Prefeito Rubens Bezerra de Albuquerque, foi criada a Festa do Chitão, realizada no mês de junho, por ocasião dos festejos do Padroeiro da cidade, São João Batista.\n\r\nOs participantes vestiam-se a caráter junino, com homens trajando camisas estampadas e calças brancas e mulheres usando vestes estampadas. Ao longo do tempo, a festa ganhou força, recebendo em seu palco grandes atrações da música brasileira, como Alceu Valença e a dupla sertaneja Leandro e Leonardo. No início da década de 90, com a grande participação dos turistas das regiões Centro Sul e Cariri, tornou-se inviável a exigência dos referidos trajes.\n\r\nA festa do Chitão continua sendo um momento muito aguardado pelos cedrenses. Em 2014, a Prefeitura reforçou os investimentos no evento e realizou uma festa grandiosa, com a presença da estrela Elba Ramalho e do cantor Chico Pessoa. Para retomar a tradição, foi realizado um animado concurso de trajes típicos.\n\r\nCedro no final do século XX\n\r\nAo final da década de 1980, houve grande eclosão da ?praga do bicudo? e a extinção do trem passageiro, período em que Cedro viu suas usinas se transformarem em ruínas e seus campos serem ocupados por novas lavouras.\n\r\nO cidadão cedrense, que antes vivenciava uma etapa favorável na geração de emprego e renda, passou a fazer parte da grande caravana nordestina que migrava à procura de emprego no sul e sudeste. Com isto, a agricultura familiar e a renda dos aposentados passaram a ser as principais fontes de economia do município.\n\r\nJosé Batista Filho (Dois de Ouro), prefeito inovador e de visão ampla, priorizava para Cedro uma nova alternativa para atrair o comércio da região e, por isso, pleiteou, junto ao Deputado Federal Ubiratan Aguiar, a construção da terceira Escola Técnica Federal no Estado do Ceará, na cidade de Cedro. O sonho se tornou real com o início da obra em 23 de novembro de 1989 e a inauguração em 05 de dezembro de 1994, na administração de Francisco Nilson Alves Diniz. Foi também no governo do prefeito Dois de Ouro, em 04 de abril de 1990, que foi promulgada a Constituição do Município de Cedro.\n\r\nA falta de água potável para o consumo humano constituía outro grande desafio para o município. A tão sonhada construção do Açude Ubaldinho, na divisa dos municípios de Cedro com Várzea Alegre, teve início na gestão do Prefeito Francisco Nilson Alves Diniz, em janeiro de 1996, e foi concluída no Governo de João Viana de Araújo, em março de 1999, atendendo às necessidades da sede urbana do município.\n\r\nExpoentes de Cedro\n\r\nO município se destaca por ser um nascedouro de grandes nomes do cenário político nacional e estadual, como o ex-Deputado Federal e ex-Ministro do TCU - Tribunal de Contas da União, Ubiratan Diniz de Aguiar; João Viana de Araújo, ex-Deputado Estadual e ex-Prefeito; Dr. Obi Viana Diniz, ex-Deputado Estadual e ex-Prefeito; Antônio Bitu dos Santos, ex-Deputado Estadual e ex-Prefeito; Guaracy Diniz de Aguiar, ex-Deputado Estadual e ex-Coordenador Regional da Fundação Nacional de Saúde no Ceará - FUNASA.\n\r\nDestaca-se no ramo comercial, em nível nacional, o empresário cedrense Ivens Dias Branco, proprietário do Grupo M. Dias Branco, filho do português Manoel Dias Branco, que, na década de 30, implantou no Cedro a Padaria Portuguesa.\n\r\nCedro revigorado\n\r\nNovamente, o município de Cedro passa a ser eixo comercial do Estado do Ceará, através da Rodovia Pe. Cícero, construída pelo governo do Estado do Ceará. A rodovia objetiva encurtar a distância entre a cidade de Juazeiro do Norte e a capital cearense - Fortaleza, passando pelo Cedro.\n\r\nA volta do trem de passageiros com a construção da Ferrovia Transnordestina pelo Governo Federal, também marcará a retomada do progresso de Cedro. A ferrovia ligará o Ceará aos estados de Maranhão e Pernambuco.\n\r\nO Cedro também será beneficiado com a transposição do Rio São Francisco, cujas águas passarão pelo Rio Salgado, na divisa de Cedro, Lavras da Mangabeira e Icó.\n\r\nFormação Administrativa\n\r\nDistrito criado com a denominação de Cedro, por Ato Provincial de 24.02.1881.\r\nEm divisão administrativa referente ao ano de 1911, o distrito de Cedro figura no município de Várzea Alegre.\r\nElevado à categoria de vila com a denominação de Cedro, pela Lei Estadual nº 1.725, de 09.07.1920, com território desmembrado dos vizinhos municípios de Várzea Alegre, Lavras da Mangabeira, Icó e Iguatu. Sede no atual distrito de Cedro. Constituído do distrito sede. Instalado em 21.10.1920.\r\nPelo Decreto Estadual nº 1.156, de 04.12.1933, é criado o distrito de Várzea da Conceição e anexado ao município de Cedro.\r\nEm divisão administrativa referente ao ano de 1933, o município aparece constituído de 03 distritos: Cedro, Jacu e Várzea da Conceição.\r\nAssim permanecendo em divisões territoriais datadas de 31.12.1936 e 31.12.1937.\r\nPelo Decreto Estadual nº 448, de 20.12.1938, o distrito de Jacu foi extinto, sendo seu território anexado ao distrito sede do município de Cedro e, ainda sob o mesmo decreto, o distrito de Várzea da Conceição passou a denominar-se simplesmente Várzea.\r\nEm divisão administrativa referente ao ano de 01.07.1950, o município é constituído de 02 distritos: Cedro e Várzea.\r\nAssim permanecendo em divisão territorial datada de 01.07.1960.\r\nPela Lei Estadual nº 6.661, de 14.10.1963, desmembra do município de Cedro o distrito de Várzea. Elevado à categoria de município.\r\nEm divisão territorial datada de 12.12.1963, o município é constituído do distrito sede.\r\nPela Lei Estadual nº 8.339, de 14.12.1965, Cedro adquiriu o extinto município de Várzea com a denominação de Várzea da Conceição, pois o mesmo foi criado e não instalado.\n\r\nEm divisão territorial datada de 31.12.1968, o município é constituído de 02 distritos: Cedro e Várzea da Conceição.\r\nAssim permanecendo em divisão territorial datada de 17.01.1991.\r\nPela Lei Municipal nº 024, de 11.07.1990 é criado o distrito de Santo Antônio e anexado ao município de Cedro.\r\nPela Lei Municipal nº 025, de 11.07.1990 é criado o distrito de Candeias e anexado ao município de Cedro.\r\nPela Lei Municipal nº 026, de 11.07.1990 é criado o distrito de Lagedo e anexado ao município de Cedro.\r\nPela Lei Municipal nº 027, de 11.07.1990 é criado o distrito de São Miguel e anexado ao município de Cedro.\r\nPela Lei Municipal nº 022, de 30.11.1992 é criado o distrito de Assunção e anexado ao município de Cedro.\r\nEm divisão administrativa referente ao ano de 01.06.1995, o município é constituído de 07 distritos: Cedro, Assunção, Candeias, Lagedo, Santo Antônio, São Miguel e Várzea da Conceição. A Sede Rural do município é uma área campesina situada no entorno do perímetro urbano desta cidade.\r\nPela Lei Municipal nº 059, de 23.09.1999 é criado o distrito de Vale do Machado e anexado ao município de Cedro.\n\r\nFonte de Pesquisa:\r\nPrimeira Edição - 2011, pela equipe técnica da Metas Comunicações, usando como fonte de pesquisa o livro ?O Ceará? - Raimundo Girão e Antônio Martins Filho, ano 1938 e publicado no site da Câmara Municipal de Cedro.\r\nFonte de Pesquisa: Trabalho da Faculdade Vale do Acaraú - UVA/Curso de Habilitação em Regime Especial da equipe: Maria Edvany, Alânia Araújo, Cícero Alves, Josefa Araújo, Regina Sales e Roberta Lima, em outubro de 2003.\r\nColaboradores - Maciel Bezerra e Ceyça Santos.\r\nReedição - Radialista e Escritor Marcos Filho, Técnico Francisco Evanildo e Professores George Ney e Joatan Viana, em 26 de junho de 2014.",
    "imagem": "/fotos/79/Img0_600x400.jpg"
  },
  {
    "id": "81",
    "data": "2017-01-02",
    "titulo": "Nova mesa dietora da Cãmara Municipal de Cedro",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "NULL"
  },
  {
    "id": "82",
    "data": "2017-01-26",
    "titulo": "Cedro registra chuva de 42 mm, na manha do dia 26/01/2017",
    "resumo": "NULL",
    "descricao": "Varzea Da Conceicao Municipio de Cedro tem chuva  de 95.0 mm, e na Sede Urbana chove 42 mm, sendo que a maior chuva na região aconteceu em Ipaumirim onde registrou 125,4 mm.",
    "imagem": "/fotos/82/Img0_600x400.jpg"
  },
  {
    "id": "84",
    "data": "2017-02-04",
    "titulo": "Vereador Matheus Guedes de Araujo, visita algumas escolas da rede Municipal.",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araujo iniciou agradecendo a Deus por tudo que vem acontecendo em sua vida e ao povo pela confiança dizendo que fará um trabalho para combater o paradigma de que vereador não trabalha, ressaltou que estará sempre no meio do povo e que lutará incansavelmente na busca de soluções para os problemas que prejudicam essa comunidade, informou que participou da comissão que visitou algumas escolas da rede municipal e realmente foi constatado falta da merenda e falta de estrutura o que fez com que alguns alunos deixassem de ir a escola, momento em que apelou para que seja tomada uma providencia urgente sobre o caso.",
    "imagem": "/fotos/84/Img0_600x400.jpg"
  },
  {
    "id": "85",
    "data": "2017-02-04",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe, em conversa que teve com o secretario municipal de infra estrutura senhor Pitombeira fala sobre a tramitação de licitação",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe usou a tribuna expressando sua felicidade com atuação dos colegas e relatou sobre uma conversa que teve com o secretario municipal de infra estrutura senhor Pitombeira sobre a tramitação da licitação para esse fim, conclamou dos colegas que busquem junto aos seus deputados recursos para esse município ressaltando que o gestor municipal citará e reconhecerá o trabalho de cada um, finalizou afirmando que estará atento aos assuntos de interesse do povo.",
    "imagem": "/fotos/85/Img0_600x400.jpg"
  },
  {
    "id": "86",
    "data": "2017-02-04",
    "titulo": "Vereador Francre Alves de Olivrira, ressalta o trabalho dos jovens vereadores da sua bancada.",
    "resumo": "NULL",
    "descricao": "O Vereador Francre Alves de Olivrira iniciou seu pronunciamento parabenizando todos os colega e pela união em prol do povo cedrense ressaltando o trabalho dos jovens da sua bancada citando os nomes dos vereadores Amarilo Junior, Matheus Araujo e Apolinário Gomes, e ainda o jovem vereador Marcelo Matos todos chegando na casa para o primeiro mandato mas já mostrando serviço, reportou-se a eleição da mesa diretora em torno do nome do vereador Antonio Helio Diniz Bezerra que ocupa a presidência da casa desejando sucesso, defendeu requerimentos de sua autoria dando destaque para a implantação de redutor de velocidade na avenida de acesso próximo a Igreja Assembleia de Deus dentre outros pleitos importantes.",
    "imagem": "/fotos/86/Img0_600x400.jpg"
  },
  {
    "id": "87",
    "data": "2017-02-04",
    "titulo": "Vereador José Amarilo Sampaio Junior agredece a confiança dos elitores,  ressaltando que está pronto para trabalhar em prol do Município de Cedro.",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior iniciou sua participação na tribuna agradecendo a todos os eleitores pela confiança ressaltando que está pronto para trabalhar em prol do município como um todo independente de questões partidárias, na tribuna o Vereador defendeu Requerimentos de sua autoria justificando que trouxe para a casa pleitos das comunidades, informou sobre as visitas a algumas escolas da rede municipal lamentando o fato de não ter encontrado merenda escolar em muitas delas, asseverando que algumas diretoras estão usando o próprio recurso para adquiri merenda o que acha estranho e apela para uma providencia urgente em torno do caso.",
    "imagem": "/fotos/87/Img0_600x400.jpg"
  },
  {
    "id": "88",
    "data": "2017-02-04",
    "titulo": "Vereador Apolinário Gomes de Souza, relata a cerca dos requerimentos de sua autoria destacando a importância de construção de calçamento no Bairro Jardim Afonso Celso.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza fez um relato a cerca dos requerimentos de sua autoria destacando a importância de construção de calçamento no bairro jardim Afonso Celso lamentando que há 4 anos não foi colocada uma pedra de calçamento naquele local, apelando para que seja construída uma praça naquele bairro, disse que participou da comissão de visita as escolas e reconhece que uma delas está em boas condições todavia as demais deixam muito a desejar, o vereador finalizou reclamando a cerca de um buraco existente na vila operaria afirmando que com pouco recurso o problema será solucionado.",
    "imagem": "/fotos/88/Img0_600x400.jpg"
  },
  {
    "id": "89",
    "data": "2017-02-04",
    "titulo": "Vereador Antonio Helio Diniz Bezerra, agradecendo a todos pela confiança e relata sobre o seu oitavo mandato como vereador do Municipio de Cedro.",
    "resumo": "NULL",
    "descricao": "O Vereador Antonio Helio Diniz Bezerra iniciou agradecendo a todos pela confiança para que o mesmo esteja iniciando o oitavo mandato afirmando que dará o melhor para o bem do município, agradeceu aos colegas que votaram na sua pessoa para a presidência da casa e destacou que disponibilizará transporte e estrutura para que os vereadores, ressaltou que a divulgação dos trabalhos do poder Legislativo será prioridade inclusive com a intenção de fazer uma cadeia com as 3 emissoras de rádio do município para transmissão das sessões e assim acabar com a história que vereador não trabalha, falou da intenção de concluir o prédio do Legislativo para posteriormente construir os gabinetes dos vereadores e ainda priorizar a reforma do Regimento interno e da Lei Orgânica do Município, finalizou assegurando que estará atento as questões de interesse da população.",
    "imagem": "/fotos/89/Img0_600x400.jpg"
  },
  {
    "id": "90",
    "data": "2017-02-04",
    "titulo": "Vereadora Ana Nilma de Freitas Diniz, fala sobre a satisfação dessa primeira sessão ordinária agradecendo a Deus por tudo e ao povo de Cedro.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz iniciou falando sobre a satisfação dessa primeira sessão ordinária agradecendo a Deus por tudo e ao povo de Cedro pela confiança para o trabalho no seu quinto mandato, reportou-se ao trabalho que desenvolveu como presidente desse poder nos últimos dois anos momento em que agradeceu aos funcionários da casa assim como aos colegas vereadores, fez uma explanação sobre a construção do plenário, destacou o trabalho do poder executivo informando que nos últimos 4 anos os investimentos foram em torno de oitenta milhões de reais representando um salto importante na qualidade de vida da população, falou de novos investimentos que virão citando o cinema já licitado no valor de 3 milhões de reais e ainda a escola profissionalizante que será construída no bairro alto do padeiro, falou ainda do sistema \"S\" destacando o SENAC que investiu um milhão de reais em 2 anos beneficiando inclusive comunidades do meio rural, lembrou a importância da adutora de engate rápido e a grande luta para implantação de uma industria para geração de emprego e renda enfatizando que está muito otimista com o futuro do município,  destacou os avanços na área da educação com o advento do transporte escolar fechado e confortável e merenda escolar de qualidade dizendo que continuará averiguando e sugerindo ao colegas que visitem o almoxarifado, informou de alguns transtornos por conta do processo licitatório mas assegura que brevemente tudo estrá normalizado finalizou destacando os importantes avanços no setor hídrico parabenizando as comunidades de angico, São Vicente, beliza, lagoa seca, malhada de areia e novo oriente pelo importante beneficio do abastecimento de água.",
    "imagem": "/fotos/90/Img0_600x400.jpg"
  },
  {
    "id": "91",
    "data": "2017-02-04",
    "titulo": "Vereador José de Araujo Manzolillo Lobo,  sauda os motoristas da administração municipal e o Presidente do Sindicato dos Servidores Públicos Municipais de Cedro senhor Mávio Amaro.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lobo iniciou saudando os motoristas da administração municipal e o presidente do sindicato dos servidores públicos municipais de Cedro senhor Mávio Amaro, informou que conversou com o motorista Auricio do distrito de Várzea da Conceição que explicou ter prestado concurso para 40 horas semanais no entanto estão ficando de plantão nas escolas chegando ao patamar de 60 horas mês sem adicional de pagamento extra apelando para que haja o pagamento de forma correta, disse que participou da comissão de visita as escolas e reconhece haver pontos positivos em material didático parabenizando a diretora Anésia da escola do distrito de Lagedo que foi a única que mostrou estoque de merenda, lamentou que no distrito de Candeias encontraram a diretora na sala de aula e no deposito da merenda continha apenas sal onde está sendo preparado um relatório para que sejam tomadas as providencias, falou da necessidade da liberação do mercado publico e os boxes da praça da matriz assim como também a reabertura do matadouro publico.",
    "imagem": "/fotos/91/Img0_600x400.jpg"
  },
  {
    "id": "93",
    "data": "2017-02-10",
    "titulo": "O Vereador José de Araujo Manzolillo Lôbo iniciou o relato a cerca dos parcelamentos de dívidas com o INSS.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lôbo iniciou relatando a cerca dos parcelamentos de dívidas com o INSS lembrando que o atual gestor também atrasou repasse e quando o Prefeito João Viana assumiu a prefeitura renegociou e o pagamento do parcelamento atualmente é uma obrigação do gestor, informou que foi abordado por um cidadão a cerca do matadouro público local e requereu verbalmente informações sobre o tema lamentando que o atual gestor convocou um magarefe para trabalhar de vigilante o que da entender não haver intenção de reabertura do referido matadouro, destaca que se for haver a construção de um matadouro em sistema de consórcio que seja em Cedro, reportou-se ao convenio para a reforma do estádio montevidéu solicitando uma audiência com o atual secretario de esportes do estado Jeová Mota para esclarecimento da situação lamentando não existir nenhum investimento no setor atualmente embora reconhece a capacidade do ex secretario Clériton Junior apelando para que o CSU e outros espaços sejam ocupados com a pratica desportiva, finalizou relatando ter constatado através do portal da transparência investimentos em torno de oito mil reais com alugueis de imóveis citando o local onde funciona a secretaria de trabalho e ação social, asseverando que esse recurso poderia servir a outro fim, informou por fim que o site da Prefeitura esta em situação de irregularidade diferente do da Câmara que está tudo normal.",
    "imagem": "/fotos/93/Img0_600x400.jpg"
  },
  {
    "id": "94",
    "data": "2017-02-10",
    "titulo": "O vereador Antonio Helio Diniz Bezerra iniciou parabenizando o Prefeito Municipal.",
    "resumo": "NULL",
    "descricao": "O vereador Antonio Helio Diniz Bezerra iniciou parabenizando o Prefeito Municipal pela escolha do secretário de agricultura senhor Manoel Bezerra Filho por tratar-se de um cidadão competente para tal cargo, defendeu requerimentos de sua autoria para construção de um ginásio coberto e a ampliação da escola da localidade de caiana, ainda calçamentos para as comunidades de mosquito e curicaca e defendeu o transporte escolar universitário apelando ao gestor o envio de um Projeto de Lei nesses sentido e assim os universitários que se deslocam para outros municípios possam ser beneficiados com o deslocamento no período noturno, solicitou construção de 1000 casas populares com cadastros a serem feitos através da secretaria de ação social lembrando que pretende convidar a secretaria da pasta para vir ao poder Legislativo, relatou a cerca das visitas nas escolas dizendo que viu muitos pontos positivos sugerindo a contratação de um eletricista bombeiro hidráulico para realização de reparos emergenciais nas referidas escolas.",
    "imagem": "/fotos/94/Img0_600x400.jpg"
  },
  {
    "id": "95",
    "data": "2017-02-10",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira iniciou relatando sobre a falta de segurança.",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira iniciou relatando sobre a falta de segurança mas parabenizou o tenente Welligton e a Dra. Ana Vitória pelo empenho para amenizar essa situação, informou sobre a chegada das sementes num total de 42 toneladas que foram transportadas de Iguatu graças a parceria da administração municipal com a EMATERCE, lamentou a suspensão dos atendimentos dos carros pipa e apelou para que seja contactado com o exército a cerca dessa situação ressaltando que vários poços foram escavados sem resultado por falta de água no sub solo, mas informa com satisfação a solução encontrada em algumas comunidades como a cachoeirinha dos Coelhos asseverando que o que pode ser feito o gestor está fazendo, disse ainda que a classe de motoristas da municipalidade está de parabéns e nunca viu em outras gestões tanta abertura para o diálogo da classe com o gestor, disse encerrando que a fiscalização é atribuição do vereador e que é aliado do gestor mas não é alienado.",
    "imagem": "/fotos/95/Img0_600x400.jpg"
  },
  {
    "id": "96",
    "data": "2017-02-10",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca dos problemas de segurança pública.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca dos problemas de segurança pública lembrando que com a implantação do RAIO em algumas cidades maiores os municípios de menor porte passaram a ser mais atingidos e os indicies de criminalidade subiram, reportou-se a audiência pública com os três poderes e a conquista da vinda do tenente Welligton e a delegada Dra. Ana Vitória, em seguida explicou sobre a luta do atual prefeito para retirar a iluminação pública da COELCE por conta da falta de resultado aos impostos pagos, ressaltou que o distrito de Lagedo foi o mais beneficiado com iluminação pública no ano passado tendo sido instaladas 42 luminárias com reconhecimento por parte da população, reportou-se a reivindicação da classe de motoristas da municipalidade dizendo ser uma luta justa e lembrou do zelo do atual gestor com as obrigações patronais onde as contribuições são repassadas rigorosamente em dia diferente de gestores anteriores que ainda respondem por irregularidades nos repasses.",
    "imagem": "/fotos/96/Img0_600x400.jpg"
  },
  {
    "id": "97",
    "data": "2017-02-10",
    "titulo": "O Vereador Matheus Guedes de Araujo relatou a cerca das visitas realizadas nas escolas.",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araujo relatou a cerca das visitas realizadas nas escolas da rede municipal dizendo ter constatado a necessidade melhorias em vários setores informando que as próximas visitas serão no centro de especialidades odontológicas CEO e na farmácia municipal com o intuito de avaliar o setor no município, disse que as visitas foram positivas pois já resultou com a compra imediata da merenda para as escolas numa compra direta, finalizou ressaltando que não está na câmara para brincar pois seu objetivo é representar bem o povo.",
    "imagem": "/fotos/97/Img0_600x400.jpg"
  },
  {
    "id": "98",
    "data": "2017-02-10",
    "titulo": "O Vereador Marcelo Roque de Matos, iniciou relatando a importância da união de todos os vereadores.",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos, iniciou relatando a cerca da importância da união de todos os vereadores para uma representação mais legitima dos interesses da população asseverando que segurança pública deve ser um assunto da casa como um todo lamentando os acontecimentos no Distrito de Várzea da Conceição onde alguns assaltos aterrorizaram a população momento em requereu verbalmente a implantação do policiamento do RAIO assim como a ampliação do efetivo policial em dobro, explicou sobre a tramitação do processo de licitação da merenda escolar ressaltando que tudo foi feito dentro da normalidade destacando o trabalho do gestor municipal e da secretaria, falou que a visita realizada nas escolas por alguns vereadores foi salutar embora deixa claro que não foi convidado a participar, finalizou dizendo ter a certeza que os colegas constataram os avanços que inclusive colocaram o município no verde escuro na avaliação do Governo do Estado.",
    "imagem": "/fotos/98/Img0_600x400.jpg"
  },
  {
    "id": "99",
    "data": "2017-02-10",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe usou a tribuna para relatar sobre o novo mercado público.",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe usou a tribuna para relatar a cerca da reforma do novo mercado público dizendo que parte dos espaços já foram devolvidos aos permissionários, momento em que parabenizou o Prefeito Nilson Diniz pela forma como conduziu todo o processo, o vereador ressaltou a importância das sugestões da própria população para que o gestor enumere as prioridades inclusive isso acontecerá mais intensamente através da elaboração do PPA Plano pluri anual, reconheceu o trabalho das policias civil e militar ressaltando que o tema segurança deve ser de todos os vereadores.",
    "imagem": "/fotos/99/Img0_600x400.jpg"
  },
  {
    "id": "100",
    "data": "2017-02-10",
    "titulo": "O Vereador Apolinario Gomes de Souza foi a tribuna solicitar o requerimento para a construção.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinario Gomes de Souza na tribuna defendeu requerimento solicitando construção de canteiros e calçamentos no bairro jardim Afonso Celso assim como o conserto da praça do bairro divisão, falou a cerca da reforma da praça do distrito de lajedo lamentando que apesar do investimento a referida praça está em estado critico inclusive sem iluminação publica a contento, concluiu seu pronunciamento reiterando seu propósito de trabalhar intensamente pelo bem comum.",
    "imagem": "/fotos/100/Img0_600x400.jpg"
  },
  {
    "id": "101",
    "data": "2017-02-10",
    "titulo": "O Vereador Francre Alves de Oliveira voltou a defender a implantação de redutor de velocidade.",
    "resumo": "NULL",
    "descricao": "O Vereador Francre Alves de Oliveira na sessão dessa sexta feira dia 10 voltou a defender na tribuna da casa a implantação de redutor de velocidade em frente ao templo da Igreja Assembléia de Deus na avenida de acesso, reportou-se ainda ao problema de uma quantidade de lixo existente na entrada de acesso ao distrito de arrojado, falou sobre os problemas da segurança lamentando a onda de violência mas destacou o trabalho do tenente Welligton assim como da delegada civil Dra. Ana Vitória, sugerindo moção de congratulação ao mesmos, comentou sobre a precariedade do funcionamento das câmeras do sistema de monitoramento apelando para providencias nesse sentido.",
    "imagem": "/fotos/101/Img0_600x400.jpg"
  },
  {
    "id": "102",
    "data": "2017-02-23",
    "titulo": "A Vereadora Silvana Maria Coelho Leite Pinheiro usou a tribuna para prestar contas de sua viagem recentemente a Fortaleza",
    "resumo": "NULL",
    "descricao": "A Vereadora Silvana Maria Coelho Leite Pinheiro usou a tribuna para prestar contas de sua viagem recentemente a Fortaleza, informou que esteve no DER departamento estadual de estradas para acompanhar o processo de construção de um anel viário na entrada de acesso aos distritos de lajedo e Várzea da Conceição, visitou ainda na capital a secretaria de recursos hídricos para tratar de escavação de poços profundos, na sequencia a vereadora relatou a cerca de algumas visitas que realizou em escolas da rede municipal na zona rural momento em que parabenizou o núcleo gestor das escolas do distrito de Santo Antonio e lajedo, finalizou parabenizando a jovem cedrense Helmaile Reis pela aprovação para cursar medicina.",
    "imagem": "/fotos/102/Img0_600x400.jpg"
  },
  {
    "id": "103",
    "data": "2017-02-17",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe iniciou parabenizando o senhor Marcos Rodrigues pelo sucesso do site Cedro.",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe iniciou parabenizando o senhor Marcos Rodrigues pelo sucesso do site Cedro negócios em seguida fez um relato sobre sua viagem a Fortaleza onde fez pleitos importantes junto ao IDACE, parabenizou o médico cedrense Dr. Rubens Junior pelo seu aniversário e fez um relato sobre uma importante reunião que participou na comunidade de catolé para tratar da reforma da barragem daquela comunidade.",
    "imagem": "/fotos/103/Img0_600x400.jpg"
  },
  {
    "id": "104",
    "data": "2017-02-17",
    "titulo": "O Vereador Apolinário Gomes de Souza reclamou na tribuna sobre as péssimas condições da praça Padre Cicero",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza reclamou na tribuna sobre as péssimas condições da praça Padre Cicero próximo ao colégio São João Batista, momento em que solicitou uma reforma naquele logradouro assim como instalação de redutor de velocidade na rua São José em frente a residencia do senhor Clerim.",
    "imagem": "/fotos/104/Img0_600x400.jpg"
  },
  {
    "id": "105",
    "data": "2017-02-17",
    "titulo": "O Vereador Francre Alves de Oliveira defendeu na tribuna requerimentos de sua autoria.",
    "resumo": "NULL",
    "descricao": "O Vereador Francre Alves de Oliveira defendeu na tribuna requerimentos de sua autoria destacando complemento no calçamento da rua José Aírton de Souza e na travessa Antonio Pereira, solicitando ainda pavimentação asfáltica para a rua coronel Caetano Afonso.",
    "imagem": "/fotos/105/Img0_600x400.jpg"
  },
  {
    "id": "106",
    "data": "2017-02-17",
    "titulo": "O Vereador José Amarilo Sampaio Junior relatou sobre o elevado numero de alunos da comunidade de Santa Rita lamentando que alguns alunos estão viajando de pé dentro do ônibus.",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior relatou sobre o elevado numero de alunos da comunidade de Santa Rita lamentando que alguns alunos estão viajando de pé dentro do ônibus por conta de existir apenas uma rota para uma localidade populosa sugerindo que seja criada uma rota especifica da santa Rita para Cedro, em seguida relatou sobre a casa de apoio para os pacientes de Cedro existente em Fortaleza narrando que a situação da renovação do convênio é incerta e narrando caso de dificuldades enfrentadas por um paciente do distrito de Várzea da Conceição momento em que apelou por providencias nesse sentido, reportou-se ao movimento da classe de motoristas do município ressaltando que está pronto para apoia-los.",
    "imagem": "/fotos/106/Img0_600x400.jpg"
  },
  {
    "id": "107",
    "data": "2017-02-17",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira saudou os motoristas do poder publico e disse que os mesmos estão corretos em reivindicar seus direitos.",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira saudou os motoristas do poder publico e disse que os mesmos estão corretos em reivindicar seus direitos asseverando que a luta deve ser do poder Legislativo como um todo em defesa de todas as classes, informou sobre algumas reuniões que participou em comunidades da zona rural e informou ter visitado o distrito de Várzea da Conceição onde estão sendo pavimentadas algumas ruas com um serviço de boa qualidade e destacou ainda a importância das comunidades rurais qe estão sendo beneficiadas com projetos de abastecimento de água, informou sobre as festividades no distrito de Santo Antonio alusivas aos 35 anos do vaca morta esporte clube ressaltando que toda renda arrecadada será em prol da reforma do cemitério da referida localidade, finalizou apelando ao presidente da Câmara para a realização de uma audiência pública com os proprietários de serviço de som de publicidade volante.",
    "imagem": "/fotos/107/Img0_600x400.jpg"
  },
  {
    "id": "108",
    "data": "2017-02-17",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz fez um relato a cerca da atenção especial que a atual gestão municipal vem dedicando a saúde da mulher.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz fez um relato a cerca da atenção especial que a atual gestão municipal vem dedicando a saúde da mulher citando consultas e exames realizados na policlínica e destacando a contratação do médico Dr. Amílcar para reforçar os trabalhos na área de ginecologia junto ao hospital Zulmira Sedrim de Aguiar, citando também o grande numero de exames de ultrassonografia que a gestão disponibiliza para a população, defendeu requerimentos de sua autoria com destaque para o calçamento do planalto dos cadeiras e ainda para a reforma e ampliação da barragem da comunidade de Catolé rompida desde 2009, disse que 613 famílias foram ou estão para serem beneficiadas com projetos de abastecimento de água e sobre a casa de apoio informou que o atual Prefeito sempre teve zelo com esse item e com certeza tudo será consolidado da melhor maneira, destacou o importante trabalho realizado no município na área de educação com visíveis melhorias principalmente com o fim do transporte de aluno através de \"pau de arará\" todos os transportes agora são fechados e adequados.",
    "imagem": "/fotos/108/Img0_600x400.jpg"
  },
  {
    "id": "109",
    "data": "2017-02-17",
    "titulo": "O Vereador Marcelo Roque de Matos iniciou parabenizando o médico Rubens Junior pelo seu aniversario.",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos iniciou parabenizando o médico Rubens Junior pelo seu aniversario destacando as qualidades desse profissional da saúde local, relatou a cerca da necessidade de melhorias no trevo que da acesso aos distritos de lajedo e Várzea da Conceição onde lamentavelmente já houveram vários acidentes, o vereador falou também da necessidade de construção de abrigos em vários pontos ao longo da referida rodovia, solicitou reforma da praça do distrito de varzea assim como melhorias na iluminação desse logradouro, em seguida destacou a atenção do atual gestor com a casa de apoio em Fortaleza assim como o pagamento dos consórcios para beneficiar a população na área de saúde.",
    "imagem": "/fotos/109/Img0_600x400.jpg"
  },
  {
    "id": "110",
    "data": "2017-02-17",
    "titulo": "O Vereador Antonio Helio Diniz Bezerra destacou a importância do debate sobre a casa de apoio em Fortaleza dizendo tratar-se de um tema relevante.",
    "resumo": "NULL",
    "descricao": "O Vereador Antonio Helio Diniz Bezerra destacou a importância do debate sobre a casa de apoio em Fortaleza dizendo tratar-se de um tema relevante, ressaltou que a Lei das licitações abre alguma exceções em alguns casos para que a população não seja penalizada por falta de alguns serviços apelando para que a secretária de educação tome as providencias com relação a merenda escolar, relatou a cerca do estádio montevidéo informando sobre a viagem que realizou a Fortaleza para tratar dessa questão junto ao secretario de estado Mauro Filho em que votará para deputado Federal nas próximas eleições e o mesmo fez a ponte com o secretario estadual de esportes para buscar a solução apos a atualização do orçamento naturalmente do novo projeto, informou que esteve na assembléia legislativa e pleiteou poços profundos junto ao deputado Ely Aguiar, defendeu requerimentos de sua autoria e prometeu no final do pronunciamento melhorar a estrutura do pode Legislativo para receber a população assistente das sessões.",
    "imagem": "/fotos/110/Img0_600x400.jpg"
  },
  {
    "id": "111",
    "data": "2017-02-17",
    "titulo": "O Vereador José de Araujo Manzolillo Lobo defendeu na tribuna requerimentos de sua autoria.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lobo defendeu na tribuna requerimentos de sua autoria com destaque para um pedido de urgência na implantação da iluminação pública na localidade de curralinho, reportou-se as demandas apresentadas por internautas por meio do face book e finalizou relatando a cerca da necessidade de um acompanhamento em torno da merenda escolar para que não haja prejuízo aos alunos da rede municipal.",
    "imagem": "/fotos/111/Img0_600x400.jpg"
  },
  {
    "id": "112",
    "data": "2017-02-17",
    "titulo": "O Vereador Matheus Guedes de Araújo relatou a cerca da sua viagem a capital do estado informando que esteve na secretaria estadual de esportes reivindicando a reforma do estádio montevidéo.",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araújo relatou a cerca da sua viagem a capital do estado informando que esteve na secretaria estadual de esportes reivindicando a reforma do estádio montevidéo e esteve ainda na UVC união dos vereadores do Ceará, destacou o encontro com o Deputado Estadual Leonardo Pinheiro tendo sido muito bem recebido pelo mesmo que assegurou a perfuração de 5 poços profundos em comunidades do vale o São Miguel nesse município, finalizou reafirmando seu compromisso com os munícipes.",
    "imagem": "/fotos/112/Img0_600x400.jpg"
  },
  {
    "id": "114",
    "data": "2017-02-17",
    "titulo": "Imagens da ultima sessão realizado no edifício José Gabriel Diniz Neto.",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/114/Img0_600x400.jpg"
  },
  {
    "id": "115",
    "data": "2017-02-20",
    "titulo": "I Seminário de Orientação para Gestão Municipal.",
    "resumo": "NULL",
    "descricao": "I Seminário de Orientação para Gestão Municipal. Além deste, estão previstos mais cinco seminários ao longo do ano, destinados a prefeitos, secretários, presidentes de câmaras, demais gestores e servidores do Executivo e do Legislativo. Estaremos presentes, para levar ao Cedro o conhecimento necessário para fiscalizar e atender ás necessidades da nossa população. TODOS unidos buscando o melhor pra o nosso município. Justificando a ausência dos vereadores Amarilo Júnior Juceza Teixeira e Gilberto Barbosa, por conta de outros compromissos. Matheus Araújo José De Araújo Manzolillo Lobo Apolinario Gomes DE Souza Frank Alves Marcelo Matos Ana Nilma Freitas Diniz Silvana Leite",
    "imagem": "/fotos/115/Img0_600x400.jpg"
  },
  {
    "id": "116",
    "data": "2017-02-24",
    "titulo": "O vereador Francisco Juceza Teixeira Felipe reportou-se a Requerimento de sua autoria na gestão passada solicitando do gestor municipal pavimentação em pedras de ruas na sede do Distrito",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Juceza Teixeira Felipe reportou-se a Requerimento de sua autoria na gestão passada solicitando do gestor municipal pavimentação em pedras de ruas na sede do Distrito de lajedo e destacando pessoas importantes da referida comunidade que nominarão essas ruas, solicitou melhoramento no açude do sítio Macururé e na lavanderia do bairro jardim Afonso Celso, apelou para uma união de todos para a reabertura do hospital Enéas Viana de Araújo e finalizou reafirmando seu apoio a classe de motoristas da municipalidade.",
    "imagem": "/fotos/116/Img0_600x400.jpg"
  },
  {
    "id": "117",
    "data": "2017-02-24",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz relatou sobre o trabalho encetado para geração de emprego e renda no município com o sonho da implantação de uma empresa em Cedro,",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz relatou sobre o trabalho encetado para geração de emprego e renda no município com o sonho da implantação de uma empresa em Cedro, destacou o trabalho do gestor atual nesse sentido asseverando que em administrações passadas essa cidade esteve corroída e o Prefeito Nilson deu uma cara nova a essa terra, informou a cerca da presença no dia 7 de março da doutora Nicóle presidente da ADACE que discutira numa importante reunião da implantação de uma unidade produtiva, informou sobre a implantação de mais 300 cisternas e ainda construção de calçamentos em varias ruas como a Antonio Clésio Moura, Vereador Antonio Viana de Araújo e Quintino Cunha, destacou a compra do leite e da carne para a merenda escolar e finalizou destacando o brilhante trabalho da secretária de educação Esmeraldina Bezerra.",
    "imagem": "/fotos/117/Img0_600x400.jpg"
  },
  {
    "id": "118",
    "data": "2017-02-24",
    "titulo": "O Vereador Apolinario Gomes de Souza defendeu Requerimento de sua autoria solicitando melhorias no sistema de abastecimento de água da comunidade de cachoeirinha dos Marques.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinario Gomes de Souza defendeu Requerimento de sua autoria solicitando melhorias no sistema de abastecimento de água da comunidade de cachoeirinha dos Marques, disse concordar com um trabalho de todos pela reabertura do hospital Enéas Viana de Araújo e ainda reafirmou seu compromisso com a classe de motoristas da municipalidade, o vereador ainda Requereu verbalmente construção de calçamento no alto da floresta e apelou para providencias sobre iluminação pública na rua Zé Pajé e no bairro alto da floresta.",
    "imagem": "/fotos/118/Img0_600x400.jpg"
  },
  {
    "id": "119",
    "data": "2017-02-24",
    "titulo": "O Vereador José Amarilo Sampaio Junior voltou a relatar sobre a situação dos cedrenses que necessitam dos serviços da casa de apoio em Fortaleza.",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior voltou a relatar sobre a situação dos cedrenses que necessitam dos serviços da casa de apoio em Fortaleza lamentando o fato de não existir providencias concretas no caso, o vereador asseverou que embora tenha sido anunciado na sessão anterior a celebração de convênios com as casas Menino Jesus e São Miguel, não existe publicação nesse sentido o que sugere uma dispensa de licitação e a continuidade dos serviços para evitar prejuízos a população, finalizou requerendo verbalmente a presença~do secretario municipal de agricultura nessa casa para esclarecimento de temas relevantes.",
    "imagem": "/fotos/119/Img0_600x400.jpg"
  },
  {
    "id": "120",
    "data": "2017-02-24",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira fez um relato a cerca da Legislação que muitas vezes deixa os gestores amarrados e a população sofre com isso,",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira fez um relato a cerca da Legislação que muitas vezes deixa os gestores amarrados e a população sofre com isso, destacou os avanços na saúde onde se comparar a administrações passadas é fácil perceber, assim como também na área de educação, afirmou seu empenho para resolver o problema existente no transporte de alunos da comunidade de Santa Rita e no sistema de abastecimento de água da cachoeirinha dos Marques, parabenizou a equipe do vaca morta esporte clube pelos seus 35 anos com um trabalho importante no esporte local assim como as festividades acontecidas no Distrito de Santo Antonio com toda renda revertido em prol da reforma do cemitério, finalizou requerendo o conserto de um buraco existente no cruzamento das ruas Valder Viana com Adauto Castelo no centro da cidade.",
    "imagem": "/fotos/120/Img0_600x400.jpg"
  },
  {
    "id": "121",
    "data": "2017-02-24",
    "titulo": "A Vereadora Silvana Maria Coelho Leite Pinheiro fez uma prestação de contas de sua recente viagem a Fortaleza ressaltando as reciclagens acontecidas na União dos Vereadores do Ceará como no Tribunal de Contas dos Municípios.",
    "resumo": "NULL",
    "descricao": "A Vereadora Silvana Maria Coelho Leite Pinheiro fez uma prestação de contas de sua recente viagem a Fortaleza ressaltando as reciclagens acontecidas na União dos Vereadores do Ceará como no Tribunal de Contas dos Municípios momento em que parabenizou o presidente deste poder Antonio Helio Diniz Bezerra por proporcionar essa oportunidade, defendeu Requerimentos de sua autoria destacando melhorias em iluminação publica em varias ruas da cidade, apresentou em seguida pêsames aos familiares de falecidos em nosso Município sendo a senhora Nancí Paiva Rodrigues e Antonio Gonçalves Viana, assegurou aos motoristas que o Prefeito irá dialogar com os mesmos para encontrar a melhor solução e parabenizou a secretaria de educação Esmeraldina Bezerra pelo brilhante desempenho na pasta.",
    "imagem": "/fotos/121/Img0_600x400.jpg"
  },
  {
    "id": "122",
    "data": "2017-02-24",
    "titulo": "O Vereador Francre Alves de Oliveira ressaltou Requerimento de sua autoria solicitando pavimentação asfáltica para o bairro Cedro I planalto dos cadeiras",
    "resumo": "NULL",
    "descricao": "O Vereador Francre Alves de Oliveira ressaltou Requerimento de sua autoria solicitando pavimentação asfáltica para o bairro Cedro I planalto dos cadeiras partindo da rua Joel Passos assim como também melhoria no sistema de iluminação pública daquele bairro, asseverou que sempre traz a tribuna desse poder assuntos sérios sem mentiras nem perseguição ao gestor e nenhum servidor municipal, destacou a conquista do Senador Eunício Oliveira que assumiu a presidência do Senado Federal destacando as qualidades do mesmo e solicitando uma moção de congratulação.",
    "imagem": "/fotos/122/Img0_600x400.jpg"
  },
  {
    "id": "123",
    "data": "2017-02-24",
    "titulo": "O Vereador Antonio Helio Diniz Bezerra fez um relato da viagem a Fortaleza e destacou a importância dos eventos tanto no TCM como na UVC.",
    "resumo": "NULL",
    "descricao": "O Vereador Antonio Helio Diniz Bezerra fez um relato da viagem a Fortaleza e destacou a importância dos eventos tanto no TCM como na UVC, informou sobre Requerimento para marcação de audiência publica da Câmara Municipal de Cedro com o Governador Camilo Santana para tratar da segurança como da implantação de uma industria em Cedro sendo esse segundo tema uma promessa do mesmo, falou  da vinda da doutora Nicóle a Cedro representando o IDACE e ressaltando a importância da presença de todos os vereadores nessa ocasião, agradeceu ao Prefeito Municipal e ao secretário da infra estrutura pela realização da licitação para a operação tapa buracos visto que havia requerido esse serviço anteriormente, relatou a cerca da licitação da merenda escolar lamentando que no lote do pão os proprietários de panificadoras local não foram convidados a participar embora o item tenha sido fracassado assim como o lote 5 que compreende as frutas sugerindo uma compra emergencial para esses itens, finalizou dizendo reconhecer a honestidade da secretaria de educação do município mas continua afirmando que as cobranças são necessárias.",
    "imagem": "/fotos/123/Img0_600x400.jpg"
  },
  {
    "id": "124",
    "data": "2017-02-24",
    "titulo": "O Vereador Matheus Guedes de Araújo fez na tribuna uma prestação de contas da sua viagem a Fortaleza destacando a importância dos encontros no TCM e na UVC.",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araújo fez na tribuna uma prestação de contas da sua viagem a Fortaleza destacando a importância dos encontros no TCM e na UVC, relatou ainda sobre a visita importante realizada na casa de apoio, em seguida lamentou a queda de um muro na obra do marco zero dizendo que graças a Deus não atingiu ninguém mas poderia ter causado um acidente apelando para o isolamento da área na reconstrução da parte que desabou, lamentou também a paralisação do centro de especialidades odontológicas e defendeu requerimentos de sua autoria informando que o conserto do bueiro do sítio cariuzinho e na lagoa dos cavalos está sendo realizado.",
    "imagem": "/fotos/124/Img0_600x400.jpg"
  },
  {
    "id": "125",
    "data": "2017-02-24",
    "titulo": "O Vereador Marcelo Roque de Matos iniciou falando da necessidade de melhoria no trecho da estrada que liga as comunidades de mundo novo.",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos iniciou falando da necessidade de melhoria no trecho da estrada que liga as comunidades de mundo novo e teú que quando chove torna-se intransitável destacando que o Prefeito Nilson Diniz já autorizou a realização do trabalho com implantação de bueiro no sangradouro do açude e piçarramento da ladeira, destacou seu empenho pela contrução de uma quadra esportiva para a sede do Distrito de Várzea sugerindo a reforma do CSU e a cobertura da quadra existente, detalhou mais uma vez sobre a merenda escolar destacando o empenho da secretária Esmeraldina e lamentando o fato de nenhum Vereador ter ido buscar informação com a mesma na secretaria assim como não a convidaram para vir a essa casa esclarecer os fatos o que da sua parte considera injusto, teceu comentários sobre a Lei das licitação e finalizou apresentando documento que comprova que o processo licitatório da merenda escolar iniciou em 2016 conforme já havia informado.",
    "imagem": "/fotos/125/Img0_600x400.jpg"
  },
  {
    "id": "126",
    "data": "2017-02-24",
    "titulo": "O Vereador José de Araujo Manzolillo Lobo ressaltou as qualidades do saudoso Antonio Gonçalves Viana apresentando pêsames a toda família.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lobo ressaltou as qualidades do saudoso Antonio Gonçalves Viana apresentando pêsames a toda família do mesmo, agradeceu ao colega Vereador Francisco Juceza Teixeira Felipe pelas colocação a cerca da reabertura do hospital Enéas Viana de Araujo tendo na ocasião informado as dificuldades que a SAMIC vem enfrentando para conseguir a licença municipal momento em que apelou a todos os colegas que tentem sensibilizar a secretaria de saúde local nesse sentido, disse que através do Deputado Federal Danilo Forte foi conseguido uma verba no valor de quinhentos mil reais para aquisição de equipamentos importantes para essa unidade de saúde mas infelizmente não foi liberada a licença municipal, ressaltou o trabalho de sua família com empreendimentos para geração de emprego e renda nesse município dentro da iniciativa privada, em seguida lamentou a demora na solução do problema da casa de apoio em Fortaleza sugerindo a continuidade do serviço através da Dona Uílza que vinha prestando um bom serviço nesse quesito, falou do trabalho no setor hídrico mas ressaltou o mais importante que foi a construção do açude ubaldinho através do Dr. João Viana de Araujo para erradicar definitivamente a lata d'água na cabeça nesse município, finalizou informando que só no mês de fevereiro já entrou um milhão e duzentos mil reais nesse município discordando do gestor quando o mesmo alega falta de aporte financeiro para atendimento as demandas apresentadas pelos vereadores.",
    "imagem": "/fotos/126/Img0_600x400.jpg"
  },
  {
    "id": "129",
    "data": "2017-05-03",
    "titulo": "Fotos da sessão Ordinaria realizada dia 03/03/2017",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/129/Img0_600x400.jpg"
  },
  {
    "id": "130",
    "data": "2017-05-03",
    "titulo": "O Vereador Apolinário Gomes de Souza iniciou requerendo verbalmente a limpeza do bueiro existente no sitio córrego.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza iniciou requerendo verbalmente a limpeza do bueiro existente no sitio córrego assim como melhoria no trecho da estrada da mesma localidade onde acumula água, voltou a cobrar o conserto do buraco existente no acesso a vila operaria e reclamou do grande acumulado de lixo existente naquela artéria sugerindo uma dispensa de licitação no valor de R$ 15.000,00 para realizar os reparos mais urgentes informando que o município arrecadou R$ 79.000,00 com IPVA e mais de um milhão de reais com a repatriação, asseverou que o argumento de falta de recurso e descabido.",
    "imagem": "/fotos/130/Img0_600x400.jpg"
  },
  {
    "id": "131",
    "data": "2017-05-03",
    "titulo": "O vereador Marcelo Roque de Matos parabenizou os colegas pelos comentários a cerca da reforma da previdência e viu com atenção a citação \"golpista\" em referencia ao Presidente da República.",
    "resumo": "NULL",
    "descricao": "O vereador Marcelo Roque de Matos parabenizou os colegas pelos comentários a cerca da reforma da previdência e viu com atenção a citação \"golpista\" em referencia ao Presidente da República pois através das delações está constatado o golpe pois ele foi eleito para ser vice presidente e no entanto aplicou o golpe que cassou a presidente Dilma causando reais prejuízos a população brasileira onde a classe pobre mais sofrida será mais atingida nessa reforma que não atinge os grandes empresários, relatou a cerca dos serviços precários prestados pelas instituições bancárias no município com destaque para o BRADESCO que não disponibiliza dinheiro nos caixas no pagamento dos aposentados e permite que uma pessoa que não faz parte do quadro de funcionários auxilie os usuários no momento do saque o que considera ilegal e solicita explicação do gerente a cerca do fato relatado.",
    "imagem": "/fotos/131/Img0_600x400.jpg"
  },
  {
    "id": "132",
    "data": "2017-05-03",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira disse concordar com o que foi relatado a cerca da reforma da previdência.",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira disse concordar com o que foi relatado a cerca da reforma da previdência lamentando as perdas dos trabalhadores concordando com uma mobilização da presidência da casa junto as câmaras da região, em seguida fez um relato sobre a inauguração do sistema de abastecimento de água da comunidade de cachoeirinha dos Coelhos lembrando que em gestões anteriores havia enganação com promessas no período eleitoral e o gestor atual realizou esse grande sonho, disse que ver com alegria as reformas dos postos de saúde e pontos de apoios e requereu verbalmente a melhoria da estrada de acesso ao sítio coqueiro e outras comunidades incluindo a cachoeirinha dos Coelhos ressaltando que nada passa despercebido mas todos precisam entender que as coisas não acontecem da noite para o dia pois o partido maior é o Cedro.",
    "imagem": "/fotos/132/Img0_600x400.jpg"
  },
  {
    "id": "133",
    "data": "2017-05-03",
    "titulo": "O vereador Francre Alves de Oliveira iniciou solicitando da secretaria do meio ambiente a pode das arvores no distrito de Assunção.",
    "resumo": "NULL",
    "descricao": "O vereador Francre Alves de Oliveira iniciou solicitando da secretaria do meio ambiente a pode das arvores no distrito de Assunção, relatou a cerca da situação da escola Pedro Moreira do Carmo na localidade de recanto no vale do São Miguel solicitando uma ampla reforma assim como a construção do muro da quadra que se encontra no aberto, destacou a liderança do ex vereador José Rafael Neto (Zé de Vitorino) que sempre cobra as demandas daquela região, lembrando a necessidade da reabertura do posto de saúde com a maior brevidade possível, finalizou assegurando moção de congratulação para a mocidade da Igreja Assembléia de Deus pelo brilhantismo do retiro espiritual no período do carnaval.",
    "imagem": "/fotos/133/Img0_600x400.jpg"
  },
  {
    "id": "134",
    "data": "2017-05-03",
    "titulo": "O Vereador Antonio Helio Diniz Bezerra fez um amplo relato a cerca da reforma da previdência social a nível de Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Antonio Helio Diniz Bezerra fez um amplo relato a cerca da reforma da previdência social a nível de Brasil lamentando as perdas e prejuízos com o encolhimento dos direitos dos trabalhadores, o vereador disse que como presidente do poder fará uma mobilização junto as câmaras da região para que seja enviada correspondência aos 22 deputados do Estado do Ceará apelando aos mesmos para que não votem nessa reforma tão prejudicial aos trabalhadores da classe mais baixa, finalizou ressaltando que tudo fará para melhorar a vida da população em geral.",
    "imagem": "/fotos/134/Img0_600x400.jpg"
  },
  {
    "id": "135",
    "data": "2017-05-03",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz solidarizou-se inicialmente com as famílias que perderam seus entes queridos em acidentes nos últimos dias nesse município.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz solidarizou-se inicialmente com as famílias que perderam seus entes queridos em acidentes nos últimos dias nesse município, informou que manteve contato com a secretaria de educação do município e recebeu a informação que o aumento dos professores virá para votação brevemente no patamar de 7.64% retroativo ao mês de janeiro, relatou a cerca da situação em que se encontrava o mercado central em administrações anteriores e o atual gestor fez uma ampla reforma dando cara nova ao imóvel e tudo está sendo feito cuidadosamente para beneficiar os permissionários e a população local, disse que a área da praça dos ferroviários era de risco e atualmente existem vários projetos importantes com a reforma do ginásio poliesportivo e do posto do PSF, ressaltou que a ampla reforma na estação ferroviária com recursos próprios do município deu espaço a um verdadeiro museu dos ferroviários, asseverou que reconhece feitos dos gestores anteriores mas não desconhece a forma desonesta de administrar causando sérios danos ao município, finalizou reforçando requerimento de sua autoria para melhoria da estrada que liga a sede do Distrito de Assunção ao olho d'água do Figueiredo com bueiros e piçarramento.",
    "imagem": "/fotos/135/Img0_600x400.jpg"
  },
  {
    "id": "136",
    "data": "2017-05-03",
    "titulo": "O vereador Matheus Guedes de Araujo defendeu requerimentos de sua autoria dando destaque para a ladeira que liga o sítio cariuzinho a lagoa dos cavalos.",
    "resumo": "NULL",
    "descricao": "O vereador Matheus Guedes de Araujo defendeu requerimentos de sua autoria dando destaque para a ladeira que liga o sítio cariuzinho a lagoa dos cavalos assim como a construção de abrigos nos acessos dos sítios Abrão e Valentim, requereu verbalmente o concerto no trecho da pavimentação ao lado da residencia  do senhor Gilberto do fórum e no acesso a pousada mirante, relatou a cerca dos inúmeros acidentes acontecidos na curva da picada inclusive com muitas vítimas fatais e apelou para uma união de todos numa mobilização das câmaras da região para acabar com a referida curva.",
    "imagem": "/fotos/136/Img0_600x400.jpg"
  },
  {
    "id": "137",
    "data": "2017-05-03",
    "titulo": "A Vereadora Silvana Maria Coelho Leite Pinheiro iniciou agradecendo a Deus pelas chuvas que banharam nosso município nos últimos dias.",
    "resumo": "NULL",
    "descricao": "A Vereadora Silvana Maria Coelho Leite Pinheiro iniciou agradecendo a Deus pelas chuvas que banharam nosso município nos últimos dias e informando que o açude ubaldinho está com 25% da capacidade, relatou sobre a festa de inauguração do sistema de abastecimento de água da comunidade de cachoeirinha dos Coelhos parabenizando o colega Gilberto Barbosa pela o empenho, defendeu vários requerimentos de sua autoria com destaque para a melhoria da estrada que liga umari torto a comunidade de Santa Isabel, relatou sobre mais uma visita que realizou no setor da merenda escolar e ontem constatou a chegada de vários itens de qualidade de acordo com o que determina o Ministério de educação, informou com satisfação que brevemente serão reformadas varias praças inclusive a José Guedes (praça de Horácio Medeiros), lamentou o falecimento do jovem Wanderley Silva do sitio caiana e requereu verbalmente a implantação de uma câmara fria para atender as necessidades dos permissionários do mercado novo.",
    "imagem": "/fotos/137/Img0_600x400.jpg"
  },
  {
    "id": "139",
    "data": "2017-05-03",
    "titulo": "O Vereador José de Araujo Manzolillo Lobo inciou seu pronunciamento prestando homenagem póstuma ao inesquecível jovem Thiago Moreira dos Santos filho do ex Vereador João Allan dos Santos que partiu prematuramente deixando saudade.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lobo inciou seu pronunciamento prestando homenagem póstuma ao inesquecível jovem Thiago Moreira dos Santos filho do ex Vereador João Allan dos Santos que partiu prematuramente deixando saudade, relatou a cerca da luta da classe de motoristas apelando para uma união de todos na busca de solução para o caso ressaltando acreditar no diálogo, requereu verbalmente que seja solicitado da secretaria de educação a escala dos motoristas relativa aos meses de janeiro, fevereiro e março, disse ter sido procurado por uma senhora que reclamou o fato de acompanhar sua filha no hospital local e mesmo sendo da zona rural não foi fornecido o almoço a acompanhante, informou ter visitado o novo mercado e agradeceu a atenção do secretario da infraestrutura e do senhor Ronaldo momento em que apelou para a liberação dos boxes o mais rápido possível, ressaltando que essa causa assim como a questão dos motoristas deve ser de todos.",
    "imagem": "/fotos/139/Img0_600x400.jpg"
  },
  {
    "id": "141",
    "data": "2017-05-03",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe solicitou que seja enviado oficio ao secretario de infra estrutura Antonio José Pitombeira convidando-o para comparecer a esse poder se possível na próxima sessão",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe solicitou que seja enviado oficio ao secretario de infra estrutura Antonio José Pitombeira convidando-o para comparecer a esse poder se possível na próxima sessão, relatou sobre a luta dos motoristas e ressaltou que o aumento é de competência do Executivo embora concorde com a elaboração do plano de cargos e carreira único para os motoristas de todas as secretarias municipais, informou ser membro da pastoral carcerária e ter uma ideia para amenizar o sofrimento dos apenados o que levará ao gestor municipal, finalizou asseverando que fará seu trabalho sem demagogia e sem interesse pessoal.",
    "imagem": "/fotos/141/Img0_600x400.jpg"
  },
  {
    "id": "142",
    "data": "2017-05-03",
    "titulo": "O Vereador José Amarilo Sampaio Junior iniciou expressando seu carinho pelo município de Cedro pela forma como acolheu sua família.",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior iniciou expressando seu carinho pelo município de Cedro pela forma como acolheu sua família, lamentou em seguida a situação em que se encontra a praça dos ferroviários relatando que há 4 anos o vagão museu foi incendiado onde já foi encontrado foco de dengue no local e até o momento nenhuma providencia foi tomada, lembrando que todo aquele trabalho foi um resgate realizado através do então Prefeito João Viana de Araujo apelando ao atual gestor providencias nesse sentido assim como também com relação a casa de apoio em Fortaleza, em seguida relatou sobre altos valores pagos com aluguel de imóveis particulares pela Prefeitura de Cedro, finalizou requerendo verbalmente a vinda da secretaria de saúde Sayonara Moura para prestar na Câmara esclarecimentos sobre a licitação para a casa de apoio na capital Fortaleza.",
    "imagem": "/fotos/142/Img0_600x400.jpg"
  },
  {
    "id": "143",
    "data": "2017-05-08",
    "titulo": "Dia Internacional da Mulher.",
    "resumo": "NULL",
    "descricao": "A Câmara Municipal de Cedro, parabeniza a todas mulheres pelo seu dia.",
    "imagem": "/fotos/143/Img0_600x400.jpg"
  },
  {
    "id": "145",
    "data": "2017-05-10",
    "titulo": "O vereador José de Araujo Manzolillo Lobo prestou esclarecimentos a cerca da situação do hospital Eneas Viana de Araujo",
    "resumo": "NULL",
    "descricao": "O vereador José de Araujo Manzolillo Lobo prestou esclarecimentos a cerca da situação do hospital Eneas Viana de Araujo lembrando que nas gestões dos prefeitos João Viana de Araujo e Rodrigo Xavier de Araujo o referido hospital mantinha convenio com a prefeitura municipal para receber alguns servidores que recebiam via município, e os ex prefeitos repassavam recursos de igual monta para as duas unidades de saúde, disse que foi conseguida uma verba através do Deputado Federal Danilo Forte para aquisição de equipamento e a entidade necessitou de um documento que seria fornecido pela secretaria de saúde local e a secretária negou todas as vezes que foi procurada por isso ver com importância a vinda da mesma a essa casa para que possa esclarecer essas questões, informou que a luta continua para reabertura do hospital Eneas inclusive com a venda de alguns imóveis pertencentes a SAMIC para resolver os problemas e viabilizar o processo.",
    "imagem": "/fotos/145/Img0_600x400.jpg"
  },
  {
    "id": "146",
    "data": "2017-05-10",
    "titulo": "O vereador Marcelo Roque de Matos iniciou saudando as mulheres pelo dia 8 de março",
    "resumo": "NULL",
    "descricao": "O vereador Marcelo Roque de Matos iniciou saudando as mulheres pelo dia 8 de março, em seguida reportou-se a uma matéria publicada no jornal diário do Nordeste edição do dia 3 de março mostrando que 58 municípios do estado do Ceará ultrapassaram o percentual de 54% com gasto de pessoal ressaltando que o gestor cedrense  pelo zelo com que trabalha, está fora dessa situação; relatou a cerca do evento com a participação da ADECE destacando o trabalho do gestor municipal para encontrar a maneira de gerar emprego e renda, requereu pavimentação na ladeira que da acesso ao cemitério do Distrito de Várzea da Conceição e ainda ao Governo do Estado a possibilidade de uma comissão de carteira de habilitação popular exclusivamente para beneficiar a classe de mototaxistas.",
    "imagem": "/fotos/146/Img0_600x400.jpg"
  },
  {
    "id": "147",
    "data": "2017-05-10",
    "titulo": "O vereador Antonio Hélio Diniz Bezerra iniciou parabenizando as mulheres pelo dia 8 de março",
    "resumo": "NULL",
    "descricao": "O vereador Antonio Hélio Diniz Bezerra iniciou parabenizando as mulheres pelo dia 8 de março, relatou sobre a conclusão das visitas as escola da rede municipal lamentando que vários itens não chegaram aos estabelecimentos citando a verdura, frutas e pães, ressaltou que na Escola Tereza Dutra do Distrito de Assunção encontrou o laboratório de informatica funcionando a contento diferentemente de outras escolas da rede municipal parabenizando a diretora Joína com toda equipe por esse feito importante, no entanto as condições físicas da referida escola é lamentável e acha importante uma visita ao depósito da merenda escolar por todos os vereadores, parabenizou a família Albuquerque pela condução do hospital Zulmira Sedrim de Aguiar desde a época do saudoso Dr. Rubens Bezerra de Albuquerque, sugerindo um requerimento na integralidade da casa solicitando do gestor municipal a contratação de pelo menos dois médicos pelo município para ajudar o funcionamento da entidade.",
    "imagem": "/fotos/147/Img0_600x400.jpg"
  },
  {
    "id": "148",
    "data": "2017-05-10",
    "titulo": "O vereador José Amarilo Sampaio Junior iniciou lamentando a situação do centro de especialidades odontológicas.",
    "resumo": "NULL",
    "descricao": "O vereador José Amarilo Sampaio Junior iniciou lamentando a situação do centro de especialidades odontológicas que desde o final do ano passado está sem fornecimento de energia elétrica fazendo com que a clientela tenha que se deslocar para o município de Icó e as licitações para aquisição de materiais não se consolidaram, apelou para incentivo ao comercio e implantação de um empresa para geração de emprego evitando que os jovens desse município tenham que se deslocarem para outras localidades, indagou quais os motivos que os motoristas da municipalidade não recebiam até pouco tempo o auxílio família e a gratificação de horas extras trabalhadas apelando para esclarecimentos a cerca do fato e finalizou parabenizando todas as mulheres pelo dia internacional 8 de março.",
    "imagem": "/fotos/148/Img0_600x400.jpg"
  },
  {
    "id": "149",
    "data": "2017-05-10",
    "titulo": "O vereador Francre Alves de Oliveira presentou moção de congratulação a Igreja Assembléia de Deus.",
    "resumo": "NULL",
    "descricao": "O vereador Francre Alves de Oliveira presentou moção de congratulação a Igreja Assembléia de Deus pelo brilhantismo do evento espiritual que reuniu 500 jovens no retiro acontecido no período do carnaval parabenizando o Pastor Antonio José, informou ter sido procurado por populares reclamando que na ultima terça feira o hospital Zulmira Sedrim de Aguiar contava apenas com uma médica para atendimento de uma grande demanda de pacientes acometidos da virose o que causou transtornos, finalizou parabenizando todas as mulheres pelo dia 8 de março.",
    "imagem": "/fotos/149/Img0_600x400.jpg"
  },
  {
    "id": "150",
    "data": "2017-05-10",
    "titulo": "O vereador Apolinario Gomes de Souza defendeu requerimentos de sua autoria",
    "resumo": "NULL",
    "descricao": "O vereador Apolinario Gomes de Souza defendeu requerimentos de sua autoria destacando pavimentação de ruas no bairro jardim Afonso Celso, relatou a cerca da visita que fez com o colega Matheus Guedes de Araujo a Câmara Municipal de Lavras da Mangabeira dizendo ter sido proveitosa convidando todos os colegas para uma visita a Câmara Municipal de várzea Alegre.",
    "imagem": "/fotos/150/Img0_600x400.jpg"
  },
  {
    "id": "151",
    "data": "2017-05-10",
    "titulo": "O vereador Gilberto Barbosa de Oliveira saudou as mulheres pelo dia internacional da mulher 8 de março.",
    "resumo": "NULL",
    "descricao": "O vereador Gilberto Barbosa de Oliveira saudou as mulheres pelo dia internacional da mulher 8 de março, relatou sobre o seminário do ultimo dia 8 de março com a presença da ADECE onde o plano piloto faz o município de Cedro partir na frente na possibilidade da geração de emprego e renda, destacou a importância do hospital Zulmira Sedrim de guiar para o município estando a senhora Tereza Albuquerque de parabéns pela maneira como conduz essa entidade, disse concordar com a união de todos para a reabertura do hospital Eneas Viana de Araujo, em seguida defendeu requerimento de sua autoria para manutenção da sinalização vertical como concerto na pavimentação asfáltica em alguns trechos da rodovia que liga a sede do município ao distrito de Santo Antonio e melhoria na praça do distrito de Candeias como nas quadras existentes nas sedes dos distritos.",
    "imagem": "/fotos/151/Img0_600x400.jpg"
  },
  {
    "id": "152",
    "data": "2017-05-10",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe relatou sobre a importância da união da casa Legislativa",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe relatou sobre a importância da união da casa Legislativa em sintonia com o poder executivo para o bem da população, relatou em seguida a cerca da importância do hospital Zulmira Sedrim de Aguiar e a competência da senhora Tereza Albuquerque na administração dessa casa de saúde.",
    "imagem": "/fotos/152/Img0_600x400.jpg"
  },
  {
    "id": "153",
    "data": "2017-05-10",
    "titulo": "A Vereadora Silvana Maria Coelho Leite pinheiro fez um relato a cerca do seminário acontecido no ultimo dia 7  no auditório do SESC",
    "resumo": "NULL",
    "descricao": "A Vereadora Silvana Maria Coelho Leite pinheiro fez um relato a cerca do seminário acontecido no ultimo dia 7  no auditório do SESC com a parceria da ADECE, defendeu requerimento de sua autoria para implantação de uma câmara fria no mercado central José Fernandes Teixeira, parabenizou a senhora Tereza Albuquerque pelo importante trabalho frente ao hospital Zulmira Sedrim de Aguiar e finalizou reafirmando o compromisso de trabalhar diuturnamente pelo bem da população local.",
    "imagem": "/fotos/153/Img0_600x400.jpg"
  },
  {
    "id": "154",
    "data": "2017-05-10",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca do esforço do gestor Nilson Diniz e da secretaria de educação Esmeraldina Bezerra.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca do esforço do gestor Nilson Diniz e da secretaria de educação Esmeraldina Bezerra para as conquistas que são uma realidade, saudou de maneira especial todas as mulheres pelo dia internacional da mulher lembrando o nome de Cora Carolina, relatou a cerca da importância do hospital Zulmira Sinedrim de Aguiar entidade que visitou recentemente e constatou a dedicação e o zelo da senhora Tereza Albuquerque para servir bem a nossa população, ressaltou que a referida entidade não tem funcionário pago com recurso do poder publico municipal e finalizou referindo-se ao relatório para reabertura do hospital Eneas Viana de Araujo informando que a secretaria Sayonara Moura virá a essa casa prestar maiores esclarecimentos a cerca desse caso.",
    "imagem": "/fotos/154/Img0_600x400.jpg"
  },
  {
    "id": "155",
    "data": "2017-05-10",
    "titulo": "O Vereador Matheus Guedes de Araujo iniciou defendendo requerimentos de sua autoria",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araujo iniciou defendendo requerimentos de sua autoria com destaque para a pavimentação asfáltica de ruas na agrovia de ubaldinho e a reforma da ponte de acesso a sede do distrito de assunção, informou que visitou com o colega Apolinário Gomes de Souza a Câmara Municipal de Lavras da Mangabeira onde foram bem recebidos pelo Presidente daquela casa vereador João Ricarte, informou a conclusão das visitas as escolas lamentando que alguns problemas foram detectados, ressaltando que na escola da comunidade de lagoa seca existe apenas uma servidora de nome Neuma Maria da Conceição já que a diretora está aposentada, o que precisa de uma providencia urgente, finalizou ressaltando que estará atento a todas as questões de interesse da população.",
    "imagem": "/fotos/155/Img0_600x400.jpg"
  },
  {
    "id": "156",
    "data": "2017-05-10",
    "titulo": "Na sessão desta sexta dia 10 o espaço foi cedido ao secretario de infraestrutura do município Antonio José Pitombeira de Almeida",
    "resumo": "NULL",
    "descricao": "Na sessão desta sexta dia 10 o espaço foi cedido ao secretario de infraestrutura do município Antonio José Pitombeira de Almeida, na oportunidade o mesmo fez uma retrospectiva do seu trabalho frente a pasta e lembrou sua passagem por esse poder como Vereador, apresentou com detalhamento projetos importantes para 2017 com destaque para a revitalização das praças da cidade, informou sobre temas importantes como a operação tapa buracos, manutenção da iluminação pública, câmaras de monitoramento e implantação do DEMUTRAN entre outros, o secretario Antonio José Pitombeira de Almeida ressaltou a orientação do Prefeito Nilson Diniz para realização de um trabalho beneficiando todos indistintamente e reafirmou seu compromisso de lutar incansavelmente para realizar em prol da população.",
    "imagem": "/fotos/156/Img0_600x400.jpg"
  },
  {
    "id": "157",
    "data": "2017-05-17",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz iniciou relatando a cerca da importância da obra de escoamento das águas do sangradouro do açude velho.",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz iniciou relatando a cerca da importância da obra de escoamento das águas do sangradouro do açude velho assim como do bairro divisão ressaltando o brilhante trabalho do atual gestor em todos os setores da administração deste município, enfatizando que não está aqui para defender prefeito A ou B mas sim esse trabalho que beneficia a população como um todo e que a nível local mudou a cara  dessa terra, lamentou os pronunciamentos na tribuna com demagogia por parte de alguns pois todos conhecem a realidade de outrora e atual, lembrou que o aumento dos professores será retroativo ao mês de janeiro o que representa um grande avanço com relação a administrações anteriores, informou que esteve recentemente em Fortaleza numa audiência com o secretario de desenvolvimento agrário Dedé Teixeira e o representante da empresa ART onde aconteceu para alegria dos cedrenses a assinatura do termo de compromisso para conclusão de obras de abastecimento de água em diversas comunidades da zona rural local, finalizou o pronunciamento asseverando que não vende ilusão e nem trabalha com demagogia.",
    "imagem": "/fotos/157/Img0_600x400.jpg"
  },
  {
    "id": "158",
    "data": "2017-05-17",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira reconheceu na tribuna a importância da luta dos servidores por melhores salários.",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira reconheceu na tribuna a importância da luta dos servidores por melhores salários, disse ser uma empreitada justa ressaltando que qualquer gestor de bom senso quer ver o funcionalismo ganhando bem, embora defende que tudo seja feito com coerência lembrando que a legislação impõe regras onde o administrador precisa trabalhar com cautela para evitar o risco de tornar-se improbo, disse que na reunião da classe dos secretários escolares com a secretaria foi apresentado o percentual de aumento que é possível ser honrado dentro das condições da municipalidade, destacou que defende acima de tudo um projeto político que realizou a transformação desse município.",
    "imagem": "/fotos/158/Img0_600x400.jpg"
  },
  {
    "id": "159",
    "data": "2017-05-17",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe apresentou conquistas da classe de secretários escolares",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe apresentou conquistas da classe de secretários escolares dizendo discordar do senhor José Carlos quando o mesmo afirma que nenhum avanço aconteceu, ressaltou que os mesmos estão concursados e com salários em dia prestes a consolidarem a estabilidade, elogiou o gestor municipal pela coerência ressaltando que o mesmo jamais anunciará um percentual que não seja possível cumprir e sabe que tudo será resolvido da melhor maneira, pois conhece o espirito humanitário do Prefeito Nilson Diniz.",
    "imagem": "/fotos/159/Img0_600x400.jpg"
  },
  {
    "id": "160",
    "data": "2017-05-17",
    "titulo": "O vereador Francre Alves de Oliveira usou a tribuna para agradecer ao secretário do meio ambiente Elesson Barbosa pelo trabalho de remoção de uma arvore",
    "resumo": "NULL",
    "descricao": "O vereador Francre Alves de Oliveira usou a tribuna para agradecer ao secretário do meio ambiente Elesson Barbosa pelo trabalho de remoção de uma arvore realizado nas proximidades da pracinha de Horácio Medeiros, na sequencia solicitou serviço de capinação na rua Cicero Fernandes Vieira assim como o conserto da tampa de um bueiro no bairro açude novo e a pavimentação asfáltica na rua Francisco Chagas de Aquino e ainda o concerto da barragem Mozart pequeno no sitio angico.",
    "imagem": "/fotos/160/Img0_600x400.jpg"
  },
  {
    "id": "161",
    "data": "2017-05-17",
    "titulo": "O vereador Antonio Helio Diniz Bezerra defendeu na tribuna requerimento de sua autoria para capinação e limpeza no bairro planalto dos Lemos.",
    "resumo": "NULL",
    "descricao": "O vereador Antonio Helio Diniz Bezerra defendeu na tribuna requerimento de sua autoria para capinação e limpeza no bairro planalto dos Lemos assim como o serviço de drenagem no conjunto habitacional como também construção de calçamentos em alguns bairros na sede, informou a cerca do requerimento para que sejam convidados a comparecer na Câmara Municipal todos os proprietários de postos de combustíveis e de depósitos de gás de cozinha para que seja tratado a cerca dos preços praticado nesse município.",
    "imagem": "/fotos/161/Img0_600x400.jpg"
  },
  {
    "id": "162",
    "data": "2017-05-17",
    "titulo": "O Vereador Matheus Guedes de Araujo defendeu Requerimento de sua autoria",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araujo defendeu Requerimento de sua autoria para melhoria com piçarramento da estrada que liga a comunidade de cariuzinho a rodovia asfáltica que liga Cedro a umarizeira, voltou a destacar a importância do trabalho de todos para erradicar a perigosa curva da picada e relatou sobre seu empenho para resolver questões atinentes a escolas da zona rural na região do cariuzinho.",
    "imagem": "/fotos/162/Img0_600x400.jpg"
  },
  {
    "id": "163",
    "data": "2017-05-17",
    "titulo": "O Vereador José Amarilo Sampaio Junior usando a tribuna enfatizou que está no Legislativo para defender o povo de cedro.",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior usando a tribuna enfatizou que está no Legislativo para defender o povo de cedro, reportou-se ao trabalho em prol do homem do campo que ocorreu nas administrações dos ex prefeitos João Viana de Araujo e Rodrigo Xavier de Araujo, lamentando que nos últimos 4 anos nenhuma hora de trator foi disponibilizada para os agricultores desse município, a cerca da luta dos servidores asseverou que o atual gestor nunca valorizou os funcionários públicos apelando para que o projeto de aumento dos professores seja enviado a essa casa legislativa o mais breve possível.",
    "imagem": "/fotos/163/Img0_600x400.jpg"
  },
  {
    "id": "164",
    "data": "2017-05-17",
    "titulo": "O Vereador Apolinário Gomes de Souza usando a tribuna citou que dignidade não tem preço.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza usando a tribuna citou que dignidade não tem preço e quem tenta comprar dignidade é por que não a tem momento em que defendeu o conjunto de valores chamado ética ressaltando que foi eleito para representar o povo de Cedro e assim será sua caminhada durante seu mandato.",
    "imagem": "/fotos/164/Img0_600x400.jpg"
  },
  {
    "id": "165",
    "data": "2017-05-17",
    "titulo": "O secretário escolar José Carlos Augustinho Diniz iniciou destacando a importância das lutas das classes",
    "resumo": "NULL",
    "descricao": "O secretário escolar José Carlos Augustinho Diniz iniciou destacando a importância das lutas das classes a nível de Brasil ressaltando que sua luta é constante e sem? politicagem, destacou a importância da classe de Secretários escolares lamentando não haver perspectivas de melhorias motivo pelo qual os Secretários estão vestindo preto nessa data de hoje, falou sobre a importância da criação do ato de criação das escolas, disse que a reunião com a secretária de Educação não produziu um resultado satisfatório para a classe e a luta continua.",
    "imagem": "/fotos/165/Img0_600x400.jpg"
  },
  {
    "id": "166",
    "data": "2017-05-17",
    "titulo": "O técnico em agropecuária senhor José Mairton de Lima Costa fez um amplo relato do trabalho realizado pela classe junto a secretária de agricultura do município.",
    "resumo": "NULL",
    "descricao": "O técnico em agropecuária senhor José Mairton de Lima Costa fez um amplo relato do trabalho realizado pela classe junto a secretária de agricultura do município, ressaltou vários projetos importantes implantados no município que tiveram êxito com o empenho dessa classe lamentando o fato de desde o ano de 2013 terem perdido todas as gratificações e passaram a receber um salário mínimo.",
    "imagem": "/fotos/166/Img0_600x400.jpg"
  },
  {
    "id": "167",
    "data": "2017-05-17",
    "titulo": "O presidente do sindicato dos servidores públicos municipais de Cedro SSPMC",
    "resumo": "NULL",
    "descricao": "O presidente do sindicato dos servidores públicos municipais de Cedro SSPMC senhor Mávio Amaro Alves usou a tribuna e relatou a cerca da luta travada pelos Secretários escolares, assim como dos motoristas apelando ao gestor municipal olhar com bons olhos essa situação, assim como ao poder legislativo o apoio para o êxito das classes, reiterou seu apoio ressaltando que a luta deve ser mantida.",
    "imagem": "/fotos/167/Img0_600x400.jpg"
  },
  {
    "id": "168",
    "data": "2017-05-17",
    "titulo": "A Secretária de saúde do município de Cedro senhora Sayonara Moura Cidade usou a tribuna desse poder para relatar a cerca do fechamento do hospital Enéas Viana de Araújo.",
    "resumo": "NULL",
    "descricao": "A Secretária de saúde do município de Cedro senhora Sayonara Moura Cidade usou a tribuna desse poder para relatar a cerca do fechamento do hospital Enéas Viana de Araújo, a mesma asseverou na ocasião não ter nenhuma responsabilidade com essa situação afirmando está a disposição para contribuir com a reabertura da unidade que infelizmente foi descredenciada pelo ministério dá saúde, na ocasião a gestora abordou outros temas ligados a pasta e respondeu questionamentos dos vereadores.",
    "imagem": "/fotos/168/Img0_600x400.jpg"
  },
  {
    "id": "170",
    "data": "2017-05-24",
    "titulo": "O vereador Antonio Helio Diniz Bezerra inciou ressaltando que votará no projeto de aumento dos professores de acordo com os anseios da classe.",
    "resumo": "NULL",
    "descricao": "O vereador Antonio Helio Diniz Bezerra inciou ressaltando que votará no projeto de aumento dos professores de acordo com os anseios da classe, lamentou a forma como a secretaria de educação local vem agindo retirando direitos dos professores e se negando ajudar os secretários escolares demostrando má vontade por isso sugere que a classe converse diretamente com o Prefeito, falou da redução do preço da gasolina mas acha que a luta deve continuar inclusive para amenizar os valores do gás de cozinha, anunciou que votará no secretario Mauro Filho para deputado federal e não votará em nenhum candidato que estiver contra ao povo na reforma da previdência.",
    "imagem": "/fotos/170/Img0_600x400.jpg"
  },
  {
    "id": "171",
    "data": "2017-05-24",
    "titulo": "O Vereador José Amarilo Sampaio Junior iniciou parabenizando o presidente da casa pela condução dos trabalhos",
    "resumo": "NULL",
    "descricao": "O Vereador José Amarilo Sampaio Junior iniciou parabenizando o presidente da casa pela condução dos trabalhos e em seguida relatou que uma colega vereadora foi infeliz na sessão anterior quando citou que sua pessoa não era filho de Cedro e ainda tinha o discurso demagogo, ressaltou que seu pai recebeu o título de cidadão cedrense e seus avós eram de Cedro sendo que seu pai como advogado vem prestando serviços importantes a esse município além também da questão estrutural, asseverou que não chegou nessa terra de paraquedas, disse ser o vereador mais jovem do Brasil mas construirá sua biografia com trabalho, ressaltou que nada tem contra o gestor mas está aqui para defender o povo e assevera que não rouba nem mente; reportou-se ao abastecimento de água da comunidade de angicos e lamentou o fato do liquido só chegar a contento quando acontece algum evento, disse existir reclamação de pais de alunos do sitio mundo novo e lagoa seca, onde devido a existência de alguns problemas os mesmos vem perdendo aulas.",
    "imagem": "/fotos/171/Img0_600x400.jpg"
  },
  {
    "id": "172",
    "data": "2017-05-24",
    "titulo": "O Vereador Marcelo Roque de Matos iniciou solidarizando-se com os familiares da professora Ereneuda destacando suas qualidades",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos iniciou solidarizando-se com os familiares da professora Ereneuda destacando suas qualidades, em seguida parabenizou o advogado Dr. Regis Albuquerque pelo destaque no anuário do direito uma justa homenagem ao mesmo, em seguida fez um relato de sua viagem a cidade de Monteiro onde as águas da transposição chegaram e viu de perto a gratidão do povo ao presidente Lula, falou da importância da construção de um ponte na saída da várzea da conceição que da acesso ao mundo novo e falou da necessidade urgente de melhoria na ladeira do Mariano na divisa dos sítios teú e mundo novo e finalizou destacando a importância da construção de um cemitério no distrito de lajedo.",
    "imagem": "/fotos/172/Img0_600x400.jpg"
  },
  {
    "id": "173",
    "data": "2017-05-24",
    "titulo": "Professora Farbênia Teixaira de Arruda",
    "resumo": "NULL",
    "descricao": "A professora Farbênia Teixaira de Arruda usou a tribuna e afirmou que o aumento aos professores no percentual apresentado não tem muito a discutir embora quando a Lei do piso foi instituída o professor local ganhava em torno de R$ 900,00 a cima do teto nacional asseverando que a situação poderia está melhor, falou da alteração da jornada de trabalho contida no projeto apresentado e apela para o Legislativo que veja esse ponto com bons olhos, em seguida relatou a cerca da forma como foi transferida avaliando o fato como arbitrariedade cujo o caso encontra-se na justiça.",
    "imagem": "/fotos/173/Img0_600x400.jpg"
  },
  {
    "id": "174",
    "data": "2017-05-24",
    "titulo": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca da pavimentação asfáltica na estrada que liga a sede ao distrito de Assunção",
    "resumo": "NULL",
    "descricao": "A Vereadora Ana Nilma de Freitas Diniz relatou a cerca da pavimentação asfáltica na estrada que liga a sede ao distrito de Assunção, informando que o Governador Camilo Santana reiterou o compromisso e a obra poderá iniciar ainda nesse semestre, comentou sobre a edição do livro de história e geografia local parabenizando a secretaria de educação Esmeraldina Bezerra pela brilhante inciativa, em seguida informou a cerca de liberação de recursos para equipamentos em vários postos de saúde, detalhou na sequencia sobre o aumento concedido aos professores da rede municipal retroativo ao mês de janeiro no percentual de 7.64% lembrando que viu em administrações passadas o projeto chegar nessa casa quase no meio do ano e hoje ver retroativo e ainda o professor percebendo em torno de R$ 500,00 acima do piso nacional, parabenizou o brilhante advogado cedrense Dr. Régis Albuquerque destacando suas qualidade e o reconhecimento através do anuário da justiça, finalizou solidarizando-se com os familiares da professora Ereneuda e do senhor Helio Gonçalves.",
    "imagem": "/fotos/174/Img0_600x400.jpg"
  },
  {
    "id": "175",
    "data": "2017-05-24",
    "titulo": "O Vereador Apolinário Gomes de Souza iniciou agradecendo ao secretario de infraestrutura por ter atendido seu requerimento",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza iniciou agradecendo ao secretario de infraestrutura por ter atendido seu requerimento para o conserto de um buraco na bueira que da acesso a vila operaria e solicitou o conserto na ponte existente na rua Adauto Castelo que da acesso a vila operaria, solidarizou-se com os familiares da professora Ereneuda e do senhor Helio Gonçalves, assim como do irmão maçom Rambrant Esmeraldo todos falecidos nos últimos dias, encerrou solicitando pavimentação na rua Maria Luíza Afonso no bairro jardim Afonso Celso.",
    "imagem": "/fotos/175/Img0_600x400.jpg"
  },
  {
    "id": "176",
    "data": "2017-05-24",
    "titulo": "O Vereador Matheus Guedes Araujo iniciou solidarizando-se com a família do senhor Helio Gonçalves",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes Araujo iniciou solidarizando-se com a família do senhor Helio Gonçalves pelo seu falecimento, em seguida cobrou o serviço de piçarramento na estrada da localidade de cariuzinho e assegurou requerimento para melhoria na estrada de acesso ao sítio malhada grande e ainda moção de congratulação pelo aniversario João Clementino Diniz.",
    "imagem": "/fotos/176/Img0_600x400.jpg"
  },
  {
    "id": "177",
    "data": "2017-05-24",
    "titulo": "A Vereadora Silvana Maria Coelho Leite Pinheiro fez um relato a cerca da competência do advogado Dr. Regis Albuquerque",
    "resumo": "NULL",
    "descricao": "A Vereadora Silvana Maria Coelho Leite Pinheiro fez um relato a cerca da competência do advogado Dr. Regis Albuquerque e destacou a importância do premio recebido pelo mesmo através do reconhecimento do anuário da justiça desse ano, parabenizou o competente advogado cedrense estendendo os votos a toda sua equipe, apresentou votos de pesar aos familiares da professora Erenilda falecida recentemente assim como do senhor Helio Gonçalves do Distrito de Candeias, defendeu uma luta de todos para construção de um cemitério no distrito de lajedo e solicitou instalação de luminárias na região do Manoel Alexandre e Vila Padre Cicero, ressaltou varios requerimentos de sua autoria em prol da comunidade de Cedro II e justificou que não virou as costas para os secretários municipais, disse que a abstenção no voto não representa ser contrario e confia no atual gestor.",
    "imagem": "/fotos/177/Img0_600x400.jpg"
  },
  {
    "id": "178",
    "data": "2017-05-24",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira iniciou apresentando votos de pesar aos familiares do jovem falecido em Fortaleza neto do senhor Joaquim de Zé Nico do Distrito de Candeias",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira iniciou apresentando votos de pesar aos familiares do jovem falecido em Fortaleza neto do senhor Joaquim de Zé Nico do Distrito de Candeias assim como pelo falecimento do senhor Helio Gonçalves também daquela localidade, lamentou a reforma previdenciária asseverando que os direitos dos trabalhadores estão ameaçados, falou da luta de algumas classes do município defendendo a isonomia e a melhoria desde que observada a prudencia do gestor que não quer da o aumento acima das condições sem poder arcar com o mesmo, defendeu requerimento para coleta de material para exames dos pacientes na própria unidade de atendimento na zona rural e ainda solicitou pavimentação asfáltica para o birro de Fátima e melhorias na estrada castro, juá até a CE asfaltada, destacou o trabalho da fundação Zuza Laurenio e destacou localidades onde esteve recentemente em contato com moradores.",
    "imagem": "/fotos/178/Img0_600x400.jpg"
  },
  {
    "id": "179",
    "data": "2017-05-24",
    "titulo": "O vereador Francisco Juceza Teixeira Felipe iniciou apresentando pêsames aos familiares do senhor Hélio Gonçalves",
    "resumo": "NULL",
    "descricao": "O vereador Francisco Juceza Teixeira Felipe iniciou apresentando pêsames aos familiares do senhor Hélio Gonçalves assim como do irmão Maçom Dr. Rambrant de Matos Esmeraldo, enalteceu a condução dos trabalhos da secretaria de agricultura na gestão atual e destacou a importancia dos dois hospitais para a população local sugerindo uma visita dos vereadores as duas unidades já que ouviu de um popular haver suspeita que estão retirando equipamentos do hospital Eneas Viana de Araujo que está sem funcionamento.",
    "imagem": "/fotos/179/Img0_600x400.jpg"
  },
  {
    "id": "180",
    "data": "2017-05-24",
    "titulo": "O vereador Francre Alves de Oliveira iniciou parabenizando a Câmara Municipal pela forma como o presidente vem conduzindo os trabalhos na casa.",
    "resumo": "NULL",
    "descricao": "O vereador Francre Alves de Oliveira iniciou parabenizando a Câmara Municipal pela forma como o presidente vem conduzindo os trabalhos na casa, principalmente no que diz respeito aos preços dos combustíveis e gás de cozinha praticados em nosso município, em seguida defendeu requerimento de sua autoria para complementação de calçamento na rua Monsenhor Antonio Vieira Costa e rua Quintino Cunha até a rua dos campeões no bairro pega avoante, informou ainda ter sido procurado por moradores do distrito de lagedo reclamando a falta de resina para o atendimento odontológico daquela comunidade o que apela por providencias urgentes.",
    "imagem": "/fotos/180/Img0_600x400.jpg"
  },
  {
    "id": "181",
    "data": "2017-05-30",
    "titulo": "Vereadores do Municipio de Cedro participam de seminario em Recife.",
    "resumo": "NULL",
    "descricao": "As Vereadoras Ana Nilma Freitas Diniz  e Silvana Leite com o Vereador Amarilo Júnior e o procurador dá prefeitura municipal de Cedro Gildásio Pinheiro, participam através do instituto Tiradentes em Recife de um seminário informativo sobre vários temas ligados a administração pública e atuação legislativa, o evento acontece no Recife praia hotel durante os dias 30 e 31/03/17. Os vereadores citados acima serão homenageados no final do evento com a medalha do mérito Tiradentes.",
    "imagem": "/fotos/181/Img0_600x400.jpg"
  },
  {
    "id": "182",
    "data": "2017-05-31",
    "titulo": "Vereadores do Município de Cedro, elaboram relatório sobre a merenda escolar no Município.",
    "resumo": "NULL",
    "descricao": "Relatório de visita as Escolas do Município \n\n\r\nOs Vereadores do Município de Cedro Antonio Helio Diniz Bezerra, Matheus Araujo, José Araujo, Apolinário Gomes, Franque Alves e Amarilo Junior, diante de constantes denuncias referentes a Merenda Escolar decidem realizar visita em escolas do referido Município, e elaboram relatório. \n\r\nCliquem nas imagem abaixo e veja na integra todo o relatorio.",
    "imagem": "/fotos/182/Img0_600x400.jpg"
  },
  {
    "id": "183",
    "data": "2017-05-31",
    "titulo": "Secretario Escolares do Município de Cedro enviam carta aberta ao Poder Legislativo, reivindicando os seus direitos.",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/183/Img0_600x400.jpg"
  },
  {
    "id": "185",
    "data": "2017-05-31",
    "titulo": "O Vereador José de Araujo Manzolillo Lôbo, iniciou ressaltando que nunca foi conivente com nenhuma administração que fez alguma coisa na contra mão da vontade do povo.",
    "resumo": "NULL",
    "descricao": "O Vereador José de Araujo Manzolillo Lôbo iniciou ressaltando que nunca foi conivente com nenhuma administração que fez alguma coisa na contra mão da vontade do povo, asseverou que está no legislativo cedrense para representar bem o povo ao povo e esse relatório que acaba de ser apresentado é apenas o primeiro de muitos que virão, destacou a prestimosidade da doutora Paula Rejane como nutricionista da municipalidade e em seguida presto contas de sua viagem a Brasilia onde o foco principal foi a reabertura do hospital Eneas Viana de Araujo, destacando a boa vontade do Promotor de Justiça Dr. Leydomar Nunes Pereira e finalizou apelando para a anuião de todos para a reabertura da agencia do banco do Brasil local.",
    "imagem": "/fotos/185/Img0_600x400.jpg"
  },
  {
    "id": "186",
    "data": "2017-05-31",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe comentou sobre o relatório apresentado pelo grupo G-6.",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe comentou sobre o relatório apresentado pelo grupo G-6 sobre a pasta da educação no município, sobre o tema o vereador reclamou que o espaço na grande maioria é reservado para os pontos negativos onde na realidade os avanços são incontestáveis com relação a administrações anteriores e a comissão de avaliação devia ser formada pelos 11 vereadores e não pelo grupo denominado G-6, na ocasião Juceza Teixeira enalteceu o trabalho eficaz do atual gestor que realmente zela o dinheiro público, finalizou lamentando o episódio de arrombamento da agencia do banco do Brasil apelando para uma união de todos para que a agencia retorne o funcionamento o mais breve possível.",
    "imagem": "/fotos/186/Img0_600x400.jpg"
  },
  {
    "id": "187",
    "data": "2017-05-31",
    "titulo": "O Vereador Gilberto Barbosa de Oliveira iniciou lamentando o arrombamento da agencia do banco do Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Gilberto Barbosa de Oliveira iniciou lamentando o arrombamento da agencia do banco do Brasil ressaltando o transtorno e prejuízos causados a toda população, em seguida informou sobre visitas realizadas em comunidades da zona rural destacando as localidades de malhada de areia, lagoa seca e tapera, agradeceu ao DER (departamento de estradas e rodagens) através do senhor José Edivan pelo atendimento ao pleito em prol do Distrito de Santo Antonio como a reposição de placas de sinalização na via asfáltica que liga a sede ao referido distrito, destacou o trabalho constante do maquinário da Prefeitura Municipal constantemente para manter as estradas em bom estado, reportou-se ao relatório apresentado pelo grupo G-6 e acha que deveria ser mostrado os dois lados pois os avanços são visíveis lembrando que em administrações passada constatava-se até 20 dias sem aulas por conta da falta de acesso dos transportes, disse haver avanços importantes e a união de todos é primordial para o progresso.",
    "imagem": "/fotos/187/Img0_600x400.jpg"
  },
  {
    "id": "188",
    "data": "2017-05-31",
    "titulo": "O Vereador Francre Alves de Oliveira fez um relato a cerca do triste episódio acontecido na agencia do banco do Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Francre Alves de Oliveira fez um relato a cerca do triste episódio acontecido na agencia do banco do Brasil ressaltando os prejuízos causados a população, justificou que o grupo G-6 foi procurado varias vezes por alunos e pais de alunos para o trabalho de visitas aos estabelecimentos o que foi feito sem intuito de perseguir a secretaria ou o gestor, ressaltando que o relatório apresentado é coerente e apresenta os pontos positivos e negativos, solicitou implantação de iluminação publica no sitio São Vicente e em algumas ruas citadas na sede do município.",
    "imagem": "/fotos/188/Img0_600x400.jpg"
  },
  {
    "id": "189",
    "data": "2017-05-31",
    "titulo": "O Vereador Apolinário Gomes de Souza relatou lamentando a violência usada pela quadrilha que arrombou o banco do Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Apolinário Gomes de Souza relatou lamentando a violência usada pela quadrilha que arrombou o banco do Brasil local lamentando os prejuízos causados aos vizinhos apelando para a união de todos no sentido de envidar esforços para que a agencia retorne o funcionamento o mais breve possível, cobrou piçarramento no trecho da estrada que liga a sede ao distrito de Assunção nas proximidades da residencia do senhor Felipão solicitando ainda a limpeza da rua central do bairro jardim Afonso Celso.",
    "imagem": "/fotos/189/Img0_600x400.jpg"
  },
  {
    "id": "190",
    "data": "2017-05-31",
    "titulo": "O Vereador Antonio Helio Diniz Bezerra iniciou relatando sobre o arrombamento da agencia do banco do Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Antonio Helio Diniz Bezerra iniciou relatando sobre o arrombamento da agencia do banco do Brasil ressaltando que o poder legislativo deve se unir para agilizar o retorno do funcionamento da agencia, ressaltou que o relatório apresentado pelo G-6 foi feito para o povo depois dos vereadores terem sido procurados por pais de alunos reclamando de problemas nas referidas escolas e os vereadores da base de apoio ao gestor não acompanharam por que não quiseram, asseverou que mesmo depois de realizada a licitação continua faltando itens importantes no cardápio d merenda escolar e está tranquilo para realizar o trabalho com a certeza que está cumprindo com sua obrigação, informou que existe um ônibus do transporte escolar amarelo com documentação atrasada o que é preocupante, além de algumas irregularidades na folha de pagamento.",
    "imagem": "/fotos/190/Img0_600x400.jpg"
  },
  {
    "id": "191",
    "data": "2017-05-31",
    "titulo": "O Vereador Marcelo Roque de Matos iniciou lamentado a ação criminosa contra a agencia do banco do Brasil.",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos iniciou lamentado a ação criminosa contra a agencia do banco do Brasil o que causou panico e feriu a alma da população, lamentando os prejuízos causados a alguns comerciante o que espera haver indenização, na sequencia sugeriu a formação de uma comissão do legislativo para junto ao gestor buscar melhoria na área de segurança e defendeu a manutenção para o uso eficaz do sistema de monitoramento através das câmaras, reportou-se ao relatório apresentado ressaltando que em nenhum momento houve negligencia da secretaria da pasta que fez tudo dentro das normas comprovando-se assim a coerência da mesma em todos os momentos, avaliando que o relatório apresentado não condiz com a verdade a apela para que a politicagem não se faça presente neste poder.",
    "imagem": "/fotos/191/Img0_600x400.jpg"
  },
  {
    "id": "192",
    "data": "2017-04-05",
    "titulo": "Tv Camara de Cedro",
    "resumo": "NULL",
    "descricao": "",
    "imagem": "/fotos/192/Img0_600x400.jpg"
  },
  {
    "id": "194",
    "data": "2017-04-07",
    "titulo": "O Vereador Matheus Guedes de Araujo informou sobre um pequeno acidente em que foi vítima.",
    "resumo": "NULL",
    "descricao": "O Vereador Matheus Guedes de Araujo informou sobre um pequeno acidente em que foi vítima sem maior gravidade mas agradeceu a solidariedade e preocupação de todos, reforçou requerimentos de sua autoria com destaque para construção de abrigos em seio de Abraão e Valentim, assim como conserto de estrada na comunidade de cariuzinho e na ponte da entrada do distrito de Assunção, relatou sobre a importância da reunião que participou para tratar do episódio envolvendo a agencia do banco do Brasil em Cedro e apresentou congratulações a sua vó dona Maria Araujo pela passagem do aniversario da mesma.",
    "imagem": "/fotos/194/Img0_600x400.jpg"
  },
  {
    "id": "195",
    "data": "2017-04-07",
    "titulo": "O Vereador Marcelo Roque de Matos fez um amplo relato sobre as visíveis melhorias no transporte escolar.",
    "resumo": "NULL",
    "descricao": "O Vereador Marcelo Roque de Matos fez um amplo relato sobre as visíveis melhorias no transporte escolar nesse município, detalhando sobre a aquisição de 11 ônibus de qualidade com todos os motoristas com carteira nacional de habilitação categoria D, tendo a atual administração acabou com o transporte aberto, enaltecendo as qualidades da secretaria de educação Esmeraldina Bezerra que com dedicação proporcionou avanços visíveis em todas as áreas da pasta inclusive na merenda escolar e qualificação dos professores.",
    "imagem": "/fotos/195/Img0_600x400.jpg"
  },
  {
    "id": "196",
    "data": "2017-04-07",
    "titulo": "O Vereador Francisco Juceza Teixeira Felipe destacou a grande participação da população na reunião.",
    "resumo": "NULL",
    "descricao": "O Vereador Francisco Juceza Teixeira Felipe destacou a grande participação da população na reunião acontecida no SENAC para tratar da questão do Banco do Brasil enaltecendo o empenho do gestor Nilson Diniz que vem sendo elogiado nesse caso por ter agido imediatamente junto a superintendência do banco para buscar formas de retornar os trabalhos da instituição, destacou ainda o trabalho da atual gestão na melhoria das estradas vicinais com prioridade para as rotas do transporte escolar, elogiou a atuação da secretaria de educação informando existir projetos prontos para reformar todos os imóveis da pasta da educação.",
    "imagem": "/fotos/196/Img0_600x400.jpg"
  }
]